Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: Locating initrd file in %1
es: Ubicando archivo initrd en %1
fr: Localisation du fichier initrd en %1
hr: Traženje initrd datoteke u %1
ja: %1中にinitrdファイルを配置中
lt: Į %1 talpinama Initrd rinkmena
nl: initrd-bestand aan het zoeken in %1
nn: Finn initrd-fil i %1
pt: A localizar o ficheiro initrd em %1
si: initrd ගොනුව 1% ක් ස්ථාන ගත කරමින් පවතී
sk: Hľadám súbor s initrd v%1
sr: Тражење initrd датотеке у %1
vi: Đang xác định tập tin initrd tại %1
zh_tw: 正自 %1 尋找 initrd 檔案

source: Copying initrd file from %1
es: Copiando archivo initrd desde %1
fr: Copie du fichier initrd de %1
hr: Kopiranje initrd datoteke iz %1
ja: initrdファイルを%1からコピーしています
lt: Iš %1 kopijuojama Initrd rinkmena
nl: initrd-bestand aan het kopiëren van %1
nn: Kopierar initrd-fil frå %1
pt: A copiar o ficheiro initrd de %1
si: initrd ගොනුව 1% පිටපත් කරමින් පවතී
sk: Kopírujem súbor s initrd z %1
sr: Копирање initrd датотеке из %1
vi: Đang sao chép tập tin initrd từ %1
zh_tw: 正從 %1 複製 initrd 文件

source: Extracting bootloader configuration
es: Extrayendo configuración del cargador de arranque
fr: Extraction de la configuration du bootloader
hr: Otpakiravanje bootloader podešavanja
ja: ブートローダーの設定を抽出しています
lt: Išskleidžiama pradinės paleisties programos (bootloader) konfigūracinė rinkmena.
nl: Configuratie van opstartlader aan het uitpakken
nn: Hentar ut konfigurasjon om oppstartslastar
pt: A extrair a configuração do carregador de arranque
si: Bootloader වින්‍යාසය උද්ධෘත කරමින් පවතී
sk: Extrahujem nastavenia bootloaderu
sr: Подешавање издвајања покретачког програма
vi: Đang giải nén cấu hình bootloader
zh_tw: 正提取開機管理程式設定

source: <b>Extracting compressed iso:</b> %1
es: <b>Extrayendo ISO comprimida:</b> %1
fr: <b>Extraction de l'iso compressé :</b> %1
hr: <b>Otpakiravanje sabijenog ISO-a:</b> %1
ja: <b>圧縮されたISOファイルを解凍:</b> %1
lt: <b>Išskleidžiamas suglaudintas ISO atvaizdas:</b> %1
nl: <b>Ingepakt iso-bestand aan het uitpakken:</b> %1
nn: <b>Pakkar ut komprimert ISO-fil:</b> %1
pt: <b>A extrair a ISO:</b> %1
si: <b>සංකුචිත ISO ගොනුව උද්ධෘත කරමින් පවතී:</b> %1ක්
sk: <b>Rozbaľovanie ISO obrazu:</b> %1
sr: <b>Издвајање сабијеног ISO-а:</b> %1
vi: <b>Đang giải nén tập tin iso:</b> %1
zh_tw: <b>自映像檔提取：</b> %1

source: Copying file, please wait...
es: Copiando archivo; espere...
fr: Copie de fichiers, patientez s'il vous plaît ...
hr: Kopiranje datoteke, pričekajte...
ja: ファイルをコピーしています お待ちください...
lt: Kopijuojama rinkmena, prašome palaukti...
nl: Bestand wordt gekopieerd, even geduld a.u.b...
nn: Kopierar fil, vent litt...
pt: A copiar ficheiro. Por favor, aguarde...
si: ගොනුව පිටපත් කරමින් පවතී, කරුණා කර රැදී සිටින්න...
sk: Kopírujem súbor, prosím počkajte...
sr: Копирање датотеке, сачекајте...
vi: Đang sao chép tập tin, vui lòng chờ...
zh_tw: 正複製檔案，請稍等...

source: <b>Source:</b> <a href="%1">%1</a>
es: <b>Origen:</b> <a href="%1">%1</a>
hr: <b>Izvor:</b> <a href="%1">%1</a>
ja: <b>ソース:</b> <a href="%1">%1</a>
lt: <b>Šaltinis:</b> <a href="%1">%1</a>
nl: <b>Bron:</b> <a href="%1">%1</a>
nn: <b>Kjelde:</b> <a href="%1">%1</a>
pt: <b>Origem:</b> <a href="%1">%1</a>
si: <b>මූලය:</b> <a href=\"%1\">%1ක් </a>
sk: <b>Zdroj:</b> <a href="%1">%1</a>
sr: <b>Извор:</b> <a href="%1">%1</a>
vi: <b>Nguồn:</b> <a href="%1">%1</a>
zh_tw: <b>來源：</b> <a href="%1">%1</a>

source: <b>Destination:</b> %1
es: <b>Destino:</b> %1
hr: <b>Odredište:</b> %1
ja: <b>解凍先:</b> %1
lt: <b>Paskirtis:</b> %1
nl: <b>Bestemming:</b> %1
nn: <b>Mål:</b> %1
pt: <b>Destino:</b> %1
si: <b>ඉලක්කය:</b> %1ක්
sk: <b>Cieľ:</b> %1
sr: <b>Одредиште:</b> %1
vi: <b>Đích đến:</b> %1
zh_tw: <b>目的地：</b> %1

source: <b>Copied:</b> 0 bytes
es: <b>Copiado:</b> 0 bytes
fr: <b>Copiés :</b> 0 bytes
hr: <b>Kopirano:</b> 0 bajtova
ja: <b>コピー完了:</b> 0 バイト
lt: <b>Nukopijuota:</b> 0 baitų
nl: <b>Gekopieerd:</b> 0 bytes
nn: <b>Kopiert:</b> 0 bytes
pt: <b>Copiado:</b> 0 bytes
si: <b>පිටපත් කොට ඇත:</b> 0 බයිට
sk: <b>Skopírované:</b> 0 bajtov
sr: <b>Умножено је:</b> 0 бајта
vi: <b>Đã sao chép:</b> 0 byte
zh_tw: <b>已複製了</b> 0 個位元組

source: Extracting files, please wait...
es: Extrayendo archivos; espere...
fr: Extraction des fichiers, patientez...
hr: Otpakiravanje datoteka, pričekajte...
ja: ファイルを解凍しています、しばらくお待ちください...
lt: Išskleidžiamos bylos, prašome palaukti...
nl: Bestanden aan het uitpakken, even geduld a.u.b...
nn: Pakkar ut filer, vent litt...
pt: A extrair ficheiros. Por favor, aguarde...
si: ගොනුව උද්ධෘත කරමින් පවතී, කරුණා කර රැදී සිටින්න...
sk: Rozbaľovanie súborov, prosím čakajte...
sr: Распакујем датотеке, молим сачекајте...
vi: Đang giải nén các tập tin, vui lòng chờ...
zh_tw: 正提取檔案，請稍等...

source: <b>Archive:</b> %1
es: <b>Archivador:</b> %1
hr: <b>Arhiva:</b> %1
ja: <b>解凍元:</b> %1
lt: <b>Archyvas:</b> %1
nl: <b>Archief:</b> %1
nn: <b>Arkiv:</b> %1
pt: <b>Arquivo:</b> %1
si: <b>සංරක්ෂිතය:</b> %1ක්
sk: <b>Archív:</b> %1
sr: <b>Архива:</b> %1
vi: <b>Tập tin nguồn:</b> %1
zh_tw: <b>來源檔：</b> %1

source: <b>Source:</b>
es: <b>Origen:</b>
hr: <b>Izvor:</b>
ja: <b>ソース:</b>
lt: <b>Šaltinis:</b>
nl: <b>Bron:</b>
nn: <b>Kjelde:</b>
pt: <b>Origem:</b>
si: <b>මූලය:</b>
sk: <b>Zdroj:</b>
sr: <b>Извор:</b>
vi: <b>Nguồn:</b>
zh_tw: <b>來源：</b>

source: <b>Destination:</b>
es: <b>Destino:</b>
hr: <b>Odredište:</b>
ja: <b>解凍先:</b>
lt: <b>Paskirtis:</b>
nl: <b>Bestemming:</b>
nn: <b>Mål:</b>
pt: <b>Destino:</b>
si: <b>ඉලක්කය:</b>
sk: <b>Cieľ:</b>
sr: <b>Одредиште:</b>
vi: <b>Đích đến:</b>
zh_tw: <b>目的地：</b>

source: <b>Extracted:</b> 0 of %1 files
es: <b>Extraídos:</b> 0 de %1 archivos
fr: <b>Extrait :</b> 0 de %1 fichiers
hr: <b>Otpakirano:</b>0 od %1 datoteka
ja: <b>解凍済み:</b> 0 of %1 ファイル
lt: <b>Išskleista:</b> 0 of %1 rinkmenų
nl: <b>Uitgepakt:</b> 0 van %1 bestanden
nn: <b>Pakka ut:</b> 0 av %1 filer
pt: <b>Extraido(s):</b> 0 de %1 ficheiros
si: <b>උද්ධෘත කල:</b> 0 න් %1 ක් ගොනු
sk: <b>Rozbalené:</b> 0 z %1 súborov
sr: <b>Распаковано је:</b> 0 од %1 датотеке
vi: <b>Đã giải nén:</b> 0 trong số %1 tập tin
zh_tw: <b>已提取：</b>%1 中之 0 個檔案

source: <b>Source:</b> %1 (%2)
es: <b>Origen:</b> %1 (%2)
hr: <b>Izvor:</b> %1 (%2)
ja: <b>ソース:</b> %1 (%2)
lt: <b>Šaltinis:</b> %1 (%2)
nl: <b>Bron:</b> %1 (%2)
nn: <b>Kjelde:</b> %1 (%2)
pt: <b>Origem:</b> %1 (%2)
si: <b>මූලය:</b> %1 (%2)
sk: <b>Zdroj:</b> %1 (%2)
sr: <b>Извор:</b> %1 (%2)
vi: <b>Nguồn:</b> %1 (%2)
zh_tw: <b>來源：</b> %1 (%2)

source: <b>Destination:</b> %1%2
es: <b>Destino:</b> %1%2
hr: <b>Odredište:</b> %1%2
ja: <b>解凍先:</b> %1%2
lt: <b>Paskirtis:</b> %1%2
nl: <b>Bestemming:</b> %1%2
nn: <b>Mål:</b> %1%2
pt: <b>Destino:</b> %1%2
si: <b>ඉලක්කය:</b> %1%2
sk: <b>Cieľ:</b> %1%2
sr: <b>Одредиште:</b> %1%2
vi: <b>Đích đến:</b> %1%2
zh_tw: <b>目的地：</b> %1%2

source: <b>Extracted:</b> %1 of %2 files
es: <b>Extraídos:</b> %1 de %2 archivos
fr: <b>Extrait :</b> %1 de %2 fichiers
hr: <b>Otpakirano:</b> %1 od %2 datoteka
ja: <b>解凍済み:</b> %1 of %2 files
lt: <b>Išskleista:</b> %1 iš %2 rinkmenų
nl: <b>Uitgepakt:</b> %1 van %2 bestanden
nn: <b>Pakka ut:</b> %1 av %2 filer
pt: <b>Extraido:</b> %1 de %2 ficheiros
si: <b>උද්ධෘත කල:</b> %1 න් %2 ක් ගොනු
sk: <b>Rozbalené:</b> %1 z %2 súborov
sr: <b>Распаковано је:</b> %1 од %2 датотека
vi: <b>Đã giải nén:</b> %1 trong số %2 tập tin
zh_tw: <b>已提取：</b> %2 中之 %1 個檔案

source: Downloading files, please wait...
es: Descargando archivos; espere...
fr: Téléchargement des fichiers, veuillez patienter...
hr: Preuzimanje datoteka, pričekajte...
ja: ファイルをダウンロードしています、しばらくお待ちください...
lt: Parsiunčiamos rinkmenos, prašome palaukti...
nl: Bestanden worden opgehaald, een ogenblik geduld a.u.b...
nn: Lastar ned filer, vent litt...
pt: A transferir ficheiros. Por favor, aguarde...
si: බා ගත කරමින් පවතී. කරුණා කර රැදී සිටින්න...
sk: Sťahovanie súborov, prosím čakajte...
sr: Преузимам датотеке, молим сачекајте...
vi: Đang tải các tập tin, vui lòng đợi...
zh_tw: 正下載檔案，請稍等...

source: <b>Downloaded:</b> 0 bytes
es: <b>Descargados:</b> 0 bytes
fr: <b>Téléchargé :</b> 0 bytes
hr: <b>Preuzeto:</b> 0 bajtova
ja: <b>ダウンロード済:</b> 0 バイト
lt: <b>Parsiųsta:</b> 0 baitų
nl: <b>Gedownload:</b> 0 bytes
nn: <b>Lasta ned:</b> 0 bytes
pt: <b>Transferido:</b> 0 bytes
si: <b>බා ගත කල:</b> 0 බයිට
sk: <b>Stiahnuté:</b> 0 bajtov
sr: <b>Преузето је:</b> 0 бајта
vi: <b>Đã tải:</b> 0 byte
zh_tw: <b>已下載：</b> 0 個位元組

source: Download of %1 %2 from %3 failed. Please try downloading the ISO file from the website directly and supply it via the diskimage option.
es: Falló la descarga de %1 %2 desde %3. Pruebe a descargar el archivo ISO desde el sitio web directamente y suminístrelo en la opción Imagen de disco.
fr: Échec du téléchargement de %1 %2 depuis %3. Veuillez télécharger le fichier ISO directement depuis le site et charger le fichier à l'aide de l'option diskimage.
hr: Preuzimanje %1 %2 sa %3 nije uspjelo. Pokušajte preuzeti ISO datoteku izravno sa web stranice i dodajte je putem 'diskimage' mogućnosti.
ja: %3から%1 %2のダウンロードに失敗しました。直接ウェブサイトからISOファイルをダウンロードよるディスクイメージのオプションを利用してください。
lt: Parsisiųsti %1 %2 iš %3 nepavyko. Prašome pabandyti parsisiųsti ISO rinkmeną tiesiogiai iš svetainės ir pateikti ją kaip disko atvaizdo variantą.
nl: Het downloaden van %1 %2 van %3 is mislukt. Probeer a.u.b. om het ISO-bestand rechtstreeks van de website binnen te halen en het te laden via de Schijfimage-optie.
nn: Klarte ikkje laste ned %1 %2 frå %3. Prøv å lasta ned ISO-fila direkte frå nettstaden, og vel den med diskbilete-alternativet.
pt: Falha ao transferir %1 %2 de %3. Tente transferir o ficheiro ISO na página web e utilize a opção imagem de disco.
si: බා ගත කොට ඇති 3% න් %1 %2 ක් අසමත් වී ඇත. කරුණාකර වෙබ් අඩවියට කෙලින්ම ගොස් ISO ගොනුව බාගත කර ගන්න. ඉන් අනතුරුව ඩිස්ක රූප කොපි විකල්පය හරහා එය සපයන්න.
sk: Sťahovanie %1 %2 z %3 zlyhalo. Prosím, skúste stiahnuť ISO súbor priamo zo stránky a otvorte ho cez možnosť Obraz disku.
sr: Преузимање %1 %2 са %3 није успело. Покушајте преузети ISO датотеку директно са веб странице и додајте је путем слике диска избора.
vi: Tải %1 %2 từ %3 thất bại. Vui lòng tải tập tin ISO từ trang web và thêm nó qua tùy chọn ảnh đĩa.
zh_tw: 未能自 %3 下載 %1 %2。請直接自網站下載 ISO 檔並以「映像檔」選項提供。

source: <b>Downloaded:</b> %1 of %2
es: <b>Descargados:</b> %1 de %2
fr: <b>Téléchargé :</b> %1 sur %2
hr: <b>Preuzeto:</b> %1 od %2
ja: <b>ダウンロード済:</b>%2中の%1
lt: <b>Parsiųsta:</b> %1 iš %2
nl: <b>Gedownload:<b> %1 van %2
nn: <b>Lasta ned:</b> %1 av %2
pt: <b>Transferido:</b> %1 de %2
si: <b>බා ගත කල:</b> %1 න් %2 ක්
sk: <b>Stiahnuté:</b> %1 z %2
sr: <b>Преузето је:</b> %1 од %2
vi: <b>Đã tải:</b> %1 trong số %2
zh_tw: <b>已下載：</b>%2 中之 %1

source: <b>Copied:</b> %1 of %2
es: <b>Copiados:</b> %1 de %2
fr: <b>Copiés :</b> %1 de %2
hr: <b>Kopirano:</b> %1 od %2
ja: <b>コピー完了:</b> %2中%1
lt: <b>Nukopijuota:</b> %1 iš %2
nl: <b>Gekopieerd:</b> %1 of %2
nn: <b>Kopiert:</b> %1 av %2
pt: <b>Copiado:</b> %1 de %2
si: <b>පිටපත් කොට ඇත:</b> %1 න් %2 ක්
sk: <b>Skopírované:</b> %1 z %2
sr: <b>Умножено је:</b> %1 од %2
vi: <b>Đã sao chép:</b> %1 trong số %2
zh_tw: <b>已複製了</b> %2 中之 %1

source: Searching in <a href="%1">%1</a>
es: Buscando en <a href="%1">%1</a>
fr: Recherche dans <a href="%1">%1</a>
hr: Traženje u <a href="%1">%1</a>
ja: <a href="%1">%1</a> を検索中
lt: ieškoma <a href="%1">%1</a>
nl: Aan het zoeken in <a href="%1">%1</a>
nn: Søkjer i <a href="%1">%1</a>
pt: A procurar em <a href="%1">%1</a>
si: සොයමින් පවතී <a href=\"%1\">%1</a>
sk: Hľadá sa v <a href="%1">%1</a>
sr: Тражим у <a href="%1">%1</a>
vi: Đang tìm ở <a href="%1">%1</a>
zh_tw: 正在搜尋 <a href="%1">%1</a>

source: %1/%2 matches in <a href="%3">%3</a>
es: %1/%2 coincidencias en <a href="%3">%3</a>
fr: %1/%2 trouvé(s) dans <a href="%3">%3</a>
hr: %1/%2 podudarnosti u <a href="%3">%3</a>
ja: <a href="%3">%3</a> で %1/%2 がマッチ
lt: %1/%2 atitikmenų <a href="%3">%3</a>
nl: %1/%2 overeenkomsten in <a href="%3">%3</a>
nn: %1/%2 treff i <a href="%3">%3</a>
pt: %1/%2 ocorrências em <a href="%3">%3</a>
si: %1/%2 ගැලපෙමින් පවතී <a href=\"%3\">%3</a>
sk: %1/%2 zhôd v <a href="%3">%3</a>
sr: %1/%2 одговарајућих у <a href="%3">%3</a>
vi: %1/%2 phù hợp <a href="%3">%3</a>
zh_tw: <a href="%3">%3</a> 有 %1/%2 個符合

source: %1 not found
es: %1 no encontrado
fr: %1 introuvable
hr: %1 nije pronađen
ja: %1 が見つかりません
lt: %1 nerasta
nl: %1 niet gevonden
nn: Fann ikkje %1
pt: %1 não encontrado
si: %1 ක් සොයා ගත නොහැක
sk: %1 sa nenašlo
sr: нисам пронашао %1
vi: Không tìm thấy %1
zh_tw: 找不到 %1

source: %1 not found. This is required for %2 install mode. Install the "%3" package or your distribution's equivalent.
es: %1 no encontrado. Es necesario para el modo de instalación %2. Instala el paquete «%3» o el equivalente en su distribución.
fr: %1introuvable. Nécessaire pour le mode d'installation %2.￼ Installation du paquet "%3" ou l'équivalent de votre distribution
hr: %1 nije pronađen. To je potrebno za %2 način instalacije. Instalirajte "%3" paket ili ekvivalent vaše distribucije.
ja: %1 が見つかりません。これは%2のインストールのために必要です。 "%3"パッケージか、同等のパッケージをインストールしてください。
lt: %1 nerastas. Jis reikalingas %2 įdiegti. Įdiekite "%3" paketą arba savo distributyvo atitikmenį.
nl: %1 niet gevonden. Dit is noodzakelijk voor de %2 installatiemodus. Installeer het pakket '%3' of het equivalent daarvan in uw Linuxdistributie.
nn: Fann ikkje %1. Dette er naudsynt for installasjonsmetoden %2. Installer "%3"-pakken tilsvarande din distribusjon.
pt: %1 não foi encontrado. Este é necessário para o modo de instalação %2. Instale o pacote "%3" ou o equivalente na sua distribuição.
si: %1 ක් සොයා ගත නොහැක. මේ සදහා %2 පිහිටැවුම් මාර්ගයක් අවශ්‍ය වේ.\n පැකේජයෙන් \"%3\" ක පිහිටැවුමක් හෝ ඔබගේ බෙදාහැරීම් වර්ගයට සමාන විය යුතුය
sk: %1 sa nenašlo. Toto je požadované pre %2 inštalačný režim. Nainštalujte balík "%3" alebo jeho ekvivalent.
sr: %1 није пронађен. То је потребно за %2 начин инсталације. Инсталирајте "%3" пакет или еквивалент ваше дистрибуције.
vi: Không tìm thấy %1. Yêu cầu chế độ cài đặt %2. Đang cài đặt gói "%3" hoặc tương đương.
zh_tw: 找不到 %1。%2 安裝模式必須要使用它。 請安裝 "%3" 套件或是您的發行版當中的類似程式。

source: (Current)
es: (Actual)
fr: (En cours)
hr: (Trenutno)
ja: 作業中
lt: (Dabartinis)
nl: (Huidig)
nn: (Noverande)
pt: (Atual)
si: (දැනට පවත්නා)
sk: (Aktuálny)
sr: (Тренутно)
vi: (Đang thực hiện)
zh_tw: (正在進行)

source: (Done)
es: (Hecho)
fr: (Terminé)
hr: (Gotovo)
ja: （終了)
lt: (Baigta)
nl: (Voltooid)
nn: (Ferdig)
pt: (Concluído)
si: (සිදු කර අවසන්)
sk: (Hotovo)
sr: (Урађено)
vi: (Đã hoàn tất)
zh_tw: (完成)

source: Configuring grub2 on %1
es: Configurando grub2 en %1
fr: Configuration de grub2 sur %1
hr: Podešavanje gruba2 na %1
ja: %1のgrub2を設定
lt: %1 grub2 konfigūravimas
nl: Grub2 instellen op %1
nn: Set opp grub2 på %1
pt: A configurar grub2 em %1
si: grub2 වින්‍යාස ගත කිරීම %1 ක්
sk: grub2 sa nastavuje na %1
sr: Подешавам груб2 на %1
vi: Đang cấu hình grub2 trên %1
zh_tw: 正在設定 %1 上的 grub2

source: Configuring grldr on %1
es: Configurando grldr en %1
fr: Configuration de grldr sur %1
hr: Podešavanje grldr na %1
ja: %1のgrldrを設定
lt: %1 grldr konfigūravimas
nl: grldr instellen op %1
nn: Set opp grldr på %1
pt: A configurar grldr em %1
si: grldr වින්‍යාස ගත කිරීම %1 ක්
sk: grldr sa nastavuje na %1
sr: Подешавам грлдр на %1
vi: Đang cấu hình grldr trên %1
zh_tw: 正在設定 %1 上的 grldr

source: Configuring grub on %1
es: Configurando grub en %1
fr: Configuration de grub sur %1
hr: Podešavanje grub-a na %1
ja: %1のgrubを設定
lt: %1 grub konfigūravimas
nl: Grub instellen op %1
nn: Set opp grub på %1
pt: A configurar grub em %1
si: grub වින්‍යාස ගත කිරීම %1 ක්
sk: grub sa nastavuje na %1
sr: Подешавам груб на %1
vi: Đang cấu hình grub trên %1
zh_tw: 正在設定 %1 上的 grub

source: Installing syslinux to %1
es: Instalando syslinux en %1
fr: Installation de syslinux sur %1
hr: Instalacija syslinux-a na %1
ja: %1にsyslinuxをインストール
lt: Į %1 diegiamas syslinux
nl: syslinux installeren op %1
nn: Installerar syslinux til %1
pt: A instalar syslinux em %1
si: syslinux ස්ථාපනය කිරීම %1 ක්
sk: syslinux sa inštaluje do %1
sr: Инсталирам „syslinux“ на %1
vi: Đang cài đặt syslinux vào%1
zh_tw: 安裝 syslinux 至 %1

source: Installing extlinux to %1
es: Instalando extlinux en %1
fr: Installation de extlinux sur %1
hr: Instalacija extlinux-a na %1
ja: %1にextlinuxをインストール
lt: Į %1 diegiamas extlinux
nl: extlinux installeren op %1
nn: Installerar extlinux til %1
pt: A instalar extlinux em %1
si: extlinux ස්ථාපනය කිරීම %1 ක්
sk: extlinux sa inštaluje do %1
sr: Инсталирам „extlinux“ на %1
vi: Đang cài đặt extlinux vào %1
zh_tw: 將 extlinux 安裝至 %1

source: Syncing filesystems
es: Sincronizando el sistema de archivos
fr: Synchronisation des systèmes de fichiers
hr: Usklađivanje datotečnih sustava
ja: ファイルシステムを同期
lt: Failų sistema sinchronizuojama
nl: Bestandssystemen synchroniseren
nn: Synkroniserar filsystem
pt: A sincronizar o sistema de ficheiros
si: ගොනු පද්ධති සමමුහුර්තක කරමින්
sk: Synchronizácia súborových systémov
sr: Усаглашавам системе датотека
vi: Đang đồng bộ các tập tin hệ thống
zh_tw: 正在同步檔案系統

source: Setting up persistence
es: Configurando persistencia
fr: Configurer la persistance
hr: Postavljanje dodatnog slobodnog prostora
ja: 永続性を設定する
lt: Nustatomas gajumas
nl: Blijvende opslag aan het instellen
nn: Set opp vedvarande lagring
pt: A definir memória persistente
si: ස්ථාවර තත්වයට පත් කරන්න
sk: Nastavenie trvácnosti
sr: Постављање додатног слободног простора
vi: Cài đặt lưu giữ
zh_tw: 正在設定資料儲存

source: After rebooting, select the
es: Después de reiniciar, seleccione el
fr: Après avoir redémarré, choisissez le
hr: Nakon ponovnog pokretanja, odaberite
ja: 再起動後に選んでください
lt: Po pakartotinės sistemos paleisties, pasirinkite
nl: Na herstart: selecteer de
nn: Etter omstart, vel
pt: Depois de reiniciar, selecione
si: යළි ඇරඹීමෙන් අනතුරුව මෙය තෝරන්න
sk: Po reštarte zvoľte
sr: Након препокретања, одаберите
vi: Sau khi khởi động lại, chọn
zh_tw: 重新開機後，請選擇

source: After rebooting, select the USB boot option in the BIOS boot menu.%1 Reboot now?
es: Después de reiniciar, seleccione la opción de arranque por USB en el menú de arranque de la BIOS.%1 ¿Reiniciar ahora?
fr: Après avoir redémarré, choisissez l'option "démarrez depuis un périphérique USB" dans le menu de démarrage du BIOS. %1 Redémarrer immédiatement?
hr: Nakon ponovnog pokretanja, odaberite mogućnost podizanja sa USB-a u BIOS izborniku podizanja.%1 Želite li ponovno pokrenuti, odmah?
ja: 再起動後、BIOSブートメニュー%1中でUSBブートオプションを選択してください。 今再起動しますか?
lt: Po pakartotinės sistemos paleisties, pasirinkite USB įkrovos parinktį BIOS įkrovos meniu.%1 Dabar pakartotinai paleisti kompiuterį iš naujo?
nl: Kies na het herstarten, in het BIOS de opstartoptie 'USB boot'. %1 Nu herstarten?
nn: Etter omstart, vel USB som oppstartsmetode i BIOS-menyen. %1 Starte på nytt no?
pt: Depois de reiniciar, seleccione a opção "USB" no menu de arranque da BIOS. %1 Reiniciar agora?
si: යළි ඇරඹීමෙන් අනතුරුව BIOS ඇරඹීම් ක්‍රම මෙනුව තුල ඇති USB ධාවක ඇරඹීම් ක්‍රමය තෝරන්න.%1 ක් \n නැවත යළි ඇරඹීම සිදු කරන්නෙහිද?
sk: Po reštarte zvoľte v BIOSe zavádzanie systému z USB.%1 Reštartovať teraz?
sr: Након препокретања, одаберите могућност подизања са УСБ-а у BIOS изборнику .%1 Препокрени, одмах?
vi: Sau khi khởi động lại, chọn tuỳ chọn khởi động từ USB trong menu boot của BIOS.%1 Bạn có muốn khởi động lại ngay không?
zh_tw: 重新開機後，請在 BIOS 開機選單選擇以 USB 開機。%1 要現在重新開機嗎?

source: The created USB device will not boot off a Mac. Insert it into a PC, and select the USB boot option in the BIOS boot menu.%1
es: El dispositivo USB creado no arrancará en un Mac. Insértelo en un PC y seleccione la opción de arranque USB en el menú de la BIOS.%1
fr: Le dispositif USB créé ne s'amorcera pas sur un Mac. Insérez-le dans un PC, et sélectionnez l'option de démarrage USB dans le menu de démarrage du BIOS.%1
hr: Napravljeni USB se neće podići sa Mac računala. Stavite ga u PC i odaberite mogućnost podizanja sa USB-a u BIOS izborniku podizanja.%1
ja: 作成されたUSBデバイスはMacではブートしません。PCに差し込み、BIOSブートメニュー中のUSBオプションを選んでください。%1
lt: Sukurtas USB diskas negali paleisti Mac kompiuterio. Prijunkite jį prie PC mašinos ir pasirinkite USB įkrovos parinktį BIOS įkrovos meniu.%1
nl: Het gecreëerde USB-apparaat kan niet op een Mac opstarten. Sluit het aan op een PC, en selecteer de USB-opstartoptie in het opstartmenu van het BIOS.%1
nn: USB-eininga vil ikkje starta opp frå ein Mac. Kopla den til ein PC og vel USB-oppstartsvalet i BIOS-menyen.%1
pt: O dispositivo criado não arranca em Mac. Insira o dispositivo num PC e escolha a opção USB no menu de arranque da BIOS. %1
si: සාදන ලද USB ධාවකය Mac තුලින් ආරම්භය නොවේ. යළි ඇරඹීමෙන් අනතුරුව BIOS ඇරඹීම් ක්‍රම මෙනුව තුල ඇති USB ධාවක ඇරඹීම් ක්‍රමය තෝරන්න.%1 ක්
sk: Vytvorené USB zariadenie nebude bootovať na Macu. Vlož ho do PC, a vyber možnosť bootovania z USB v bootovacej ponuke BIOSU.%1
sr: Направљени УСБ се неће подићи са Mac рачунара. Ставите га у ЛР и одаберите могућност подизања са УСБ-а у BIOS изборнику подизања.%1
vi: Thiết bị USB đã tạo sẽ không khởi động vào Mac. Hãy cắm nó vào máy tính, và chọn tùy chọn khởi động từ USB trong trình đơn khởi động BIOS.%1
zh_tw: 製作出來的 USB 裝置無法在 Mac 電腦開腦。將之插入 PC，並在 BIOS 開機選單選「USB 開機」。%1

source: *IMPORTANT* Before rebooting, place an Ubuntu alternate (not desktop) install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.ubuntu.com
es: *IMPORTANTE* Antes de reiniciar el sistema, coloque una ISO de instalación alternativa (no de escritorio) de Ubuntu en el directorio raíz del disco duro o unidad USB. Esta puede obtenerse desde cdimage.ubuntu.com
fr: *IMPORTANT* Avant de redémarrer, placer une image ISO d'Ubuntu alternate (pas une version desktop), à la racine de votre disque dur ou de votre clef USB. Elle peut être obtenu depuis cdimage.ubuntu.com.
hr: *UPOZORENJE* Prije ponovnog pokretanja, stavite Ubutnu alternativnu (ne inačicu sa radnim okruženjem) instalacijsku ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja. Možete ih nabaviti na 'cdimage.ubuntu.com'
ja: *重要* 再起動の前にUbuntu alternate(デスクトップ版でない)のインストールイメージをハードディスクかUSBドライブのrootディレクトリにおいてください。ファイルはcdimage.ubuntu.comから入手できます
lt: *SVARBU* Prieš tai, kad iš naujo paleisti kompiuterį, patalpinkite šakniniame standaus ar USB disko segtuve alternatyvų Ubuntu (Desktop) diegimo ISO disko atvaizdą. Jį galima gauti cdimage.ubuntu.com
nl: *BELANGRIJK* Plaats voor het herstarten een iso-bestand van Lubuntu Alternate (niet Desktop) in de hoofdmap van uw harde schijf of USB-schijf. Deze iso-bestanden zijn beschikbaar op cdimage.ubuntu.com.
nn: *VIKTIG* Før omstart må du plassere eit diskbilete (ISO) av den alternative Ubuntu-versjonen (ikkje skrivebordsversjonen) i øvste mappa på harddisken eller USB-disken. Desse filene finn du på cdimage.ubuntu.com.
pt: *IMPORTANTE* Antes de reiniciar, coloque um ficheiro de instalação do Ubuntu alternate (não desktop) no diretório raiz do disco rígido ou do disco USB. Estes ficheiros podem ser obtidos em cdimage.ubuntu.com
si: \n *වැදගත්* යලි ඇරඹීමට පෙර, උබුන්ටු අනුකල්පය (වැඩතලය නොවේ) iso ගොනුව දෘඪ තැටියේ හෝ USB ෆෑල්‍ෂ් ධාවකයේ මූල ඩිරෙක්ටරිය තුල ස්ථාපනය කරන්න. මෙය ​cdimage.ubuntu.com මගින් ලබා ගත හැක
sk: *DÔLEŽITÉ* Pred reštartom PC, umiestni alternatívny (nie desktopový) inštalačný iso súbor Ubuntu do koreňového adresára tvojho hardisku alebo USB kľúča. Tieto môžu byť získané z cdimage.ubuntu.com
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, ставите Ubutnu алтернативну (не радну површину) инсталацијску ISO датотеку у почетну фасциклу вашег тврдог диска или УСБ уређаја. Можете их набавити на 'cdimage.ubuntu.com'
vi: *QUAN TRỌNG* Trước khi khởi động lại, đặt tập tin ảnh đĩa Ubuntu alternate (không phải desktop) vào thư mục gốc của đĩa cứng hoặc USB. Có thể tải tập tin Ubuntu alternate từ cdimage.ubuntu.com
zh_tw: *重要* 在重新開機之前，請把 Ubuntu 的 alternative（非 desktop）版本安裝映像檔放到硬碟或 USB 隨身碟的根目錄。這些檔案可以從 cdimage.ubuntu.com 取得
