Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: Cancel
es: Cancelar
fr: Annuler
hr: Prekini
ja: キャンセル
lt: Atšaukti
nl: Annuleren
nn: Avbryt
pt: Cancelar
si: අවලංගු කරන්න
sk: Zrušiť
sr: Откажи
vi: Hủy bỏ
zh_tw: 取消

source: Esc
fr: Échap
lt: Gr(Esc)
nn: Escape
sr: Изађи

source: Reboot Now
es: Reiniciar ahora
fr: Redémarrer
hr: Ponovno pokreni odmah
ja: 今すぐ再起動
lt: Tučtuojau paleisti iš naujo
nl: Nu herstarten
nn: Start på nytt no
pt: Reiniciar agora
si: දැන් යළි ඇරඹීම සිදු කරන්න
sk: Reštartovať teraz
sr: Поново покрени сада
vi: Khởi động lại ngay
zh_tw: 現在重新開機

source: Exit
es: Salir
fr: Quitter
hr: Izlaz
ja: 終了
lt: Išeiti
nl: Sluiten
nn: Avslutt
pt: Sair
si: පිටවීම
sk: Koniec
sr: Напусти
vi: Thoát
zh_tw: 結束

source: 1. Downloading Files
es: 1. Descargando archivos
fr: 1. Téléchargement des fichiers
hr: 1. Preuzimanje datoteka
ja: 1. ファイルをダウンロード
lt: 1. Parsiunčiamos rinkmenos
nl: 1. Bestanden downloaden
nn: 1. Lastar ned filer
pt: 1. Transferir ficheiros
si: 1. ගොනු බා ගත කරමින් පවතී
sk: 1. Sťahovanie súborov
sr: 1. Преузимам датотеке
vi: 1. Tải các tập tin
zh_tw: 1. 下載檔案

source: 2. Extracting and Copying Files
es: 2. Extrayendo y copiando archivos
fr: 2. Extraction et copie des fichiers
hr: 2. Raspakiravanje i kopiranje datoteka
ja: 2. ファイルを抽出してコピー
lt: 2. Išskleidžiamos ir kopijuojamos rinkmenos
nl: 2. Bestanden uitpakken en kopiëren
nn: 2. Pakkar ut og kopierer filer
pt: 2. Extrair e copiar ficheiros
si: 2. උද්ධෘත කරමින් හා ගොනු පිටපත් කරමින් පවතී
sk: 2. Rozbaľovanie a kopírovanie súborov
sr: 2. Распакујем и умножавам датотеке
vi: 2. Giải nén và sao chép các tập tin
zh_tw: 2. 提取並複製檔案

source: 3. Installing Bootloader
es: 3. Instalando el cargador de arranque
fr: 3. Installation du gestionnaire de démarrage
hr: 3. Instalacija bootloadera
ja: 3. ブートローダーをインストール
lt: 3. Diegiama pradinės paleisties programa
nl: 3. Opstartlader installeren
nn: 3. Installerer oppstartslastar
pt: 3. Instalar carregador de arranque
si: 3. Bootloader ස්ථාපනය කරමින් පවතී
sk: 3. Inštalácia zavádzača
sr: 3. Инсталирам подизач система
vi: 3. Cài đặt Trình khởi động
zh_tw: 3. 安裝開機管理程式

source: 4. Installation Complete, Reboot
es: 4. Se completó la instalación, reiniciar
fr: 4. Installation terminée, redémarrage
hr: 4. Instalacija završena, ponovno pokreni
ja: 4. インストール完了。 再起動
lt: 4. Diegimas baigtas, perleisti iš naujo
nl: 4. Installatie gereed; herstarten
nn: 4. Installasjon ferdig, omstart
pt: 4. Instalação terminada. Deve reiniciar
si: 4. ස්ථාපනය සම්පුර්ණයි. යළි ඇරඹීම සිදු කරන්න
sk: 4. Inštalácia je úplná, reštart
sr: 4. Инсталација је завршена, поново подижем систем
vi: 4. Hoàn tất cài đặt, Khởi động lại
zh_tw: 4. 安裝完成，重新開機

source: Select the target drive to install to
es: Seleccionar la unidad de destino donde instalar
fr: Choisir le support cible
hr: Odaberite željeni disk za instalaciju
ja: インストール先のドライブを選択
lt: Pasirinkti diegimo paskirties diską
nl: Selecteer de doelschijf waarop geïnstalleerd moet worden
nn: Vel eininga som skal installerast til
pt: Selecione o disco de destino da instalação
si: ස්ථාපනය සදහා ඉලක්ක ධාවකය තෝරන්න
sk: Vyberte zariadenie pre inštaláciu
sr: Изабери одредишни диск за инсталацију
vi: Chọn ổ đĩa để cài đặt
zh_tw: 選擇安裝目標磁碟

source: Dri&ve:
es: &Unidad:
fr: Lecteur:
hr: D&isk
ja: ドライブ(&v):
lt: Dis&kas:
nl: Sch&ijf:
nn: &Eining:
pt: Dis&co:
si: ධාව&කය:
sk: Za&riadenie
sr: &Диск
vi: Ổ đĩ&a:
zh_tw: 磁碟機(&V)：

source: Select the installation target type
es: Seleccione el tipo de instalación de destino
fr: Choisir le type de support cible
hr: Odaberite željeni uređaj za instalaciju
ja: インストールのタイプを選択
lt: Pasirinkti diegimo tipą
nl: Selecteer het type medium waarop geïnstalleerd moet worden
nn: Vel type installasjonsmål
pt: Selecione o tipo de instalação desejado
si: ඉලක්ක ස්ථාපන වර්ගය තෝරන්න
sk: Vyberte typ zariadenia pre inštaláciu:
sr: Изаберите врсту одредишта инсталације
vi: Chọn loại ổ đĩa để cài đặt
zh_tw: 選擇安裝目標類型

source: &Type:
es: &Tipo:
hr: &Uređaj:
ja: タイプ(&T):
lt: &Tipas:
pt: &Tipo:
si: &වර්ගය:
sk: &Typ
sr: &Врста:
vi: &Loại:
zh_tw: 類型(&T)：

source: Select the distribution version
es: Seleccione la versión de la distribución
fr: Choisir la version de distribution
hr: Odaberite inačicu distribucije
ja: ディストリビューションのバージョンを選択
lt: Parinkti distributyvo versiją
nl: Kies de distributieversie
nn: Vel distribusjonsversjon
pt: Selecione a versão da distribuição
si: බෙදාහැරීම් වර්ගය තෝරන්න
sk: Vyberte verziu distribúcie
sr: Изаберите издање дистрибуције
vi: Chọn phiên bản của bản phân phối
zh_tw: 選擇發行版版本

source: Select disk image file
es: Seleccione archivo de imagen de disco
fr: Choisir l'image
hr: Odaberite datoteku slike diska
ja: ディスクイメージのファイルを選択
lt: Pasirinkite disko atvaizdo rinkmeną
nl: Selecteer schijfimagebestand (iso)
nn: Vel diskbiletfil
pt: Selecione o ficheiro da imagem
si: ඩිස්ක රූප කොපිය තෝරන්න
sk: Vyberte súbor s obrazom disku
sr: Изабери датотеку слике диска
vi: Chọn tập tin ảnh đĩa
zh_tw: 選擇映像檔

source: Select the disk image type
es: Seleccione el tipo de imagen de disco
fr: Choisir le type d'image
hr: Odaberite vrstu slike diska
ja: ディスクイメージのタイプを選択
nl: Het type schijfimage selecteren
nn: Vel type diskbilete
pt: Selecione o tipo da imagem
si: ඩිස්ක රූප කොපිය වර්ගය තෝරන්න
sk: Vyberte typ obrazu disku
sr: Изаберите врсту слике диска
vi: Chọn loại tập tin ảnh đĩa
zh_tw: 選擇映像檔類型

source: Specify a floppy/hard disk image, or CD image (ISO) file to load
es: Especifique una imagen de disco duro/disquete o de CD (ISO) que cargar
fr: Préciser l'image de disquette ou de disque dur, l'image de CD (ISO) à charger
hr: Navedite sliku diskete/tvrdog diska ili datoteku CD slike (ISO) za učitavanje
ja: 読み込むフロッピー/ハードディスクのイメージか、CDイメージ(ISO)ファイルを指定してください
nl: Kies een te laden diskette-/harde schijf-imagebestand of CD-imagebestand (ISO)
nn: Vel diskett/harddiskbiletet eller CD-biletfila (ISO) som skal brukast
pt: Especifique a imagem de disquete/disco rígido ou a imagem (ISO) a carregar
si: ප්‍රවේශනය කිරීමට අදාල සුනම්‍ය තැටිය/ඩිස්ක රූප කොපිය, හෝ CD රූප කොපිය (ISO) ගොනුව නියම වශයෙන් සඳහන් කරන්න
sk: Vyberte obraz disku, diskety alebo CD (ISO)
sr: Наведите слику дискете/тврдог диска или датотеку CD слике (ISO) за учитавање
vi: Xác định một tập tin ảnh đĩa mềm/đĩa cứng, hoặc tập tin ảnh đĩa CD (ISO)
zh_tw: 指定軟碟、硬碟或 CD 映像檔 (ISO) 進行裝載

source: Specify a kernel file to load
es: Especifique un archivo de núcleo que cargar
fr: Préciser le noyau à charger
hr: Navedite kernel datoteku za učitavanje
ja: ロードするカーネルファイルを指定
nl: Geef een te laden kernelbestand op
nn: Vel kjernefila som skal brukast
pt: Especifique o ficheiro kernel a carregar
si: ප්‍රවේශනය කිරීමට අදාල කර්නල ගොනුව නියම වශයෙන් සඳහන් කරන්න
sk: Vyberte súbor s jadrom
sr: Наведите датотеку језгра за учитавање
vi: Xác định nhân hệ điều hành
zh_tw: 指定 kernel 檔案進行裝載

source: Select kernel file
es: Seleccione un archivo de núcleo
fr: Choisir le noyau
hr: Navedite kernel datoteku
ja: カーネルファイルを選択
nl: Selecteer kernelbestand
nn: Vel kjernefil
pt: Selecione o ficheiro kernel
si: කර්නල ගොනුව තෝරන්න
sk: Vyberte súbor s jadrom
sr: Изаберите датотеку језгра
vi: Chọn tập tin nhân
zh_tw: 選擇 kernel 檔案

source: Specify an initrd file to load
es: Especifique un archivo initrd que cargar
fr: Préciser l'initrd à charger
hr: Navedite initrd datoteku za učitavanje
ja: ロードするinitrdファイルを指定
nl: Kies een te laden initrd-bestand
nn: Vel initrd-fila som skal brukast
pt: Especifique o ficheiro initrd a carregar
si: ප්‍රවේශනය කිරීමට අදාල initrd ගොනුව නියම වශයෙන් සඳහන් කරන්න
sk: Vyberte súbor s initrd
sr: Наведите initrd датотеку за учитавање
vi: Xác định tập tin initrrd
zh_tw: 指定 initrd 檔案進行裝載

source: Select initrd file
es: Seleccione el archivo initrd
fr: Choisir l'initrd
hr: Odaberite initrd datoteku
ja: initrdファイルを選択
nl: Selecteer initrd-bestand
nn: Vel initrd-fil
pt: Selecione o ficheiro initrd
si: initrd ගොනුව තෝරන්න
sk: Vyberte súbor initrd
sr: Изабери initrd датотеку
vi: Chọn tập tin initrrd
zh_tw: 選擇 initrd 檔案

source: Select syslinux.cfg or isolinux.cfg file
es: Seleccione el archivo syslinux.cfg o isolinux.cfg
fr: Choisir le fichier syslinux.cfg ou isolinux.cfg file
hr: Odaberite syslinux.cfg ili isolinux.cfg datoteku
ja: syslinux.cfgかisolinux.cfgファイルかを選んでください
nl: Selecteer syslinux.cfg-bestand of isolinux.cfg-bestand
nn: Vel fila syslinux.cfg eller isolinux.cfg
pt: Selecione o ficheiro syslinux.cfg ou isolinux.cfg
si: syslinux.cfg හෝ isolinux.cfg තෝරන්න
sk: Vyberte súbor syslinux.cfg alebo isolinux.cfg
sr: Изаберите датотеку „syslinux.cfg“ или „isolinux.cfg“
vi: Chọn tập tin syslinux.cfg hoặc isolinux.cfg
zh_tw: 選擇 syslinux.cfg 或 isolinux.cfg 檔案

source: Specify parameters and options to pass to the kernel
es: Especifique los parámetros y opciones que pasar al núcleo
fr: Préciser les options et paramètres du noyau
hr: Navedite parametre i mogućnosti koji će se poslati kernelu
ja: カーネルに渡すパラメータとオプションを指定してください
nl: Geef parameters en opties op die aan de kernel moeten worden doorgegeven
nn: Vel parameter og val som skal sendast til kjerna
pt: Especifique os parâmetros e opções a transmitir ao kernel
si: කර්නලයට යවන පරාමිතියන් සහ විකල්පයන් නියම වශයෙන් සඳහන් කරන්න
sk: Vyber parametrov a volieb jadra
sr: Наведите параметре и могућности који ће се послати језгру
vi: Xác định các thông số và tùy chọn để bỏ qua thao tác chọn nhân
zh_tw: 指定進入 kernel 的參數與選項

source: &Kernel:
es: &Núcleo:
fr: Noyau:
ja: カーネル(&K):
lt: &Branduolys:
nn: &Kjerne:
si: &කර්නලය:
sr: &Језгро:
vi: &Nhân:
zh_tw: 核心(&K)：

source: Init&rd:
sr: Инит&рд:

source: &Options:
es: &Opciones:
hr: &Mogućnosti:
ja: オプション(&O):
lt: &Opcijos
nl: &Opties:
nn: &Innstillingar
pt: &Opções:
si: &විකල්ප:
sk: &Možnosti:
sr: &Избори:
vi: Tùy &chỉnh:
zh_tw: 選項(&O)：

source: Uninstallation Complete
es: Se completó la desinstalación
fr: Désinstallation terminée
hr: Deinstalacija završena
ja: アンインストール完了
lt: Baigtas išdiegimas
nl: Deïnstallatie gereed
nn: Avinstallasjon fullført
pt: Desinstalação terminada
si: අස්ථාපනය කිරීම සම්පූර්ණයි
sk: Odinštalácia kompletná
sr: Деинсталација је завршена
vi: Gỡ bỏ hoàn tất
zh_tw: 移除完成

source: %1 has been uninstalled.
es: %1 se desinstaló correctamente.
fr: %1 a été désinstallé.
hr: %1 je deinstaliran.
ja: %1 はアンインストールされました。
lt: Išdiegtas %1.
nl: %1 is gedeïnstalleerd.
nn: %1 er avinstallert.
pt: %1 foi desinstalado.
si: %1ක් අස්ථාපනය කොට ඇත
sk: %1 bolo odinštalované.
sr: %1 је деинсталиран.
vi: %1 đã được gỡ bỏ.
zh_tw: 已經移除 %1。

source: Must run as root
es: Debe ejecutarse como administrador
fr: Seul root peut le lancer
hr: Mora biti pokrenuti kao 'root'
ja: rootで実行する必要があります
lt: Turi būti paleistas administratoriaus teisėmis
nl: Moet als root draaien
nn: Må køyrast som root
pt: Deve ser executado como root
si: මුල ආරම්භය අනිවාර්ය වේ
sk: Je potrebné spustiť ako root
sr: Морате покренути као администратор
vi: Phải chạy với quyền quản trị
zh_tw: 必須以 root 身份執行

source: %2 must be run as root. Close it, and re-run using either:<br/><b>sudo %1</b><br/>or:<br/><b>su - -c '%1'</b>
es: %2 debe ejecutarse con privilegios administrativos. Ciérrelo y vuélvalo a ejecutar usando o:<br/><b>sudo %1</b><br/>o:<br/><b>su - -c '%1'</b>
fr: %2 doit être lancé avec les droits de super-utilisateur. Fermez-le, puis relancez-le en utilisant au choix:<br/><b>sudo %1</b><br/>ou:<br/><b>su - -c '%1'</b>
hr: %2 mora biti pokrenuti kao 'root'. Zatvorite ga i ponovno pokrenite koristeći ili:<br/><b>sudo %1</b><br/>ili:<br/><b>su - -c '%1'</b>
ja: %2はrootで動かす必要があります。これをクローズし、<br/><b>sudo %1</b><br/>か<br/><b>su - -c '%1'</b>のどちらかを使って再起動してください
lt: %2 turi būti paleistas administratoriaus teisėmis. Užverkite ir paleiskite iš naujo, įvesdami:<br/><b>sudo %1</b><br/>arba:<br/><b>su - -c '%1'</b>
nl: %2 moet als root draaien. Sluit het af en start het opnieuw met ofwel:<br/><b>sudo %1</b><br/>ofwel:<br/><b>su - -c '%1'</b>
nn: %2 må køyrast som root. Lukk den og køyr på nytt, ved å bruka anten:<br/><b>sudo %1</b><br/>eller<br/><b>su - -c «%1»</b>
pt: Deve executar %s como root. Feche a aplicação e utilize: <br/><b>sudo %1</b><br/>ou:<br/><b>su - -c %1</b>
si: %2 ක මුල ආරම්භය අනිවාර්ය වේ. එය වසා දමන්න, අනතුරුව එය නැවත ආරම්භ කරන්න:<br/><b>sudo %1</b><br/>or:<br/><b>su -c '%1'</b>
sk: %2 musí byť spustené ako root. Zavri ho, a znovu spusti buď použitím:<br/><b>sudo %1</b><br/>alebo:<br/><b>su - -c '%1'</b>
sr: %2 мора бити покренути као Изворни. Затворите га и поновно покрените користећи га или:<br/><b>sudo %1</b><br/>или:<br/><b>su - -c '%1'</b>
vi: %2 phải được chạy với quyền quản trị. Hãy đóng lại và sử dụng lệnh:<br/><b>sudo %1</b><br/>hay:<br/><b>su - -c '%1'</b>
zh_tw: %2 必須以 root 身份執行。將之關閉，並以以下方法重新執行：<br/><b>sudo %1</b><br/>或：<br/><b>su - -c '%1'</b>

source: %1 Uninstaller
es: Desinstalar %1
fr: %1 Désinstallation
hr: %1 deinstaler
ja: %1 アンインストーラ
lt: %1 išdiegėjas
nl: %1 Verwijderaar
nn: Avinstallasjon av %1
pt: Desinstalador do %1
si: %1 ක් අස්ථාපනය
sk: %1 Odinštalátor
sr: %1 деинсталер
vi: Gỡ bỏ %1
zh_tw: 移除 %1

source: %1 is currently installed. Remove the existing version?
es: %1 está instalado actualmente. ¿Quiere eliminar la versión existente?
fr: %1 est actuellement installé. Supprimer la version existante ?
hr: %1 je trenutno instaliran. Želite li ukloniti postojeću inačicu?
ja: %1 をインストールしています。既存のバージョンを削除しますか？
lt: %1 jau yra įdiegtas. Išdiegti esamą versiją?
nl: %1 is momenteel geïnstalleerd. Huidige versie verwijderen?
nn: %1 er installert. Fjerna den noverande versjonen?
pt: %1 está instalado. Remover a versão existente?
si: %1ක් ස්ථාපනය කර අවසන්. කලින් තිබූ අනුවාදය ඉවත් කරනෙහිද?
sk: %1 je už nainštalované. Odstrániť súčasnú verziu?
sr: %1 је тренутно инсталиран. Да уклоним постојеће издање?
vi: %1 hiện đã cài đặt. Bạn có muốn gỡ bỏ phiên bản đã tồn tại không?
zh_tw: 已安裝 %1。要移除現有版本？

source: MB
fr: Mo
nn: MiB
si: මෙගා බයිට
