Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Description:</b> FreeNAS is an embedded open source NAS (Network-Attached Storage) distribution based on FreeBSD.<br/><b>Install Notes:</b> The LiveCD version creates a RAM drive for FreeNAS, and uses a FAT formatted floppy disk or USB key for saving the configuration file. The embedded version allows installation to hard disk.
es: <b>Sitio web:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Descripción:</b> FreeNAS es una distribución NAS (Network-Attached Storage)de código abierto basada en FreeBSD.<br/><b>Notas de la instalación:</b> La versión LiveCD crea una unidad RAM para FreeNAS, y usa un disquete o unidad de memoria USB con formato FAT para almacenar el archivo de configuración. La versión incluida permite su instalación a disco duro.
fr: <b>Page d'accueil:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Description:</b> FreeNAS est distribution NAS (Network-Attached Storage) open-source basée sur FreeBSD.<br/><b>Notes d'installation:</b> La version LiveCD crée un support RAM pour FreeNAS, et utilise une disquette formatée FAT ou une clé USB pour sauver le fichier de configuration. La version s'installe sur le disque dur.
hr: <b>Web stranica:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Opis:</b> FreeNAS ima ugrađeni NAS (Network-Attached Storage) otvorenog kôda, to je distribucija temeljena na FreeBSD-u.<br/><b>Napomena instalacije:</b> LiveCD inačica stvara RAM disk za FreeNAS i koristi FAT formatiranu disketu ili USB uređaj za spremanje datoteka podešavanja. Ugrađena inačica dopušta instalaciju na tvrdi disk.
ja: <b>ホームページ:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>概要:</b> FreeNASはNAS (Network-Attached Storage)を組み込んだオープンソースのFreeBSDベースのディストリビューションです.<br/><b>インストールノート:</b> LiveCDバージョンはRAMドライブをFreeNASのために作成し、FATでフォーマットされたフロッピーディスク、またはUSBキーを設定ファイルを保存するために使います。 組み込みのバージョンはハードディスクにインストールすることができます。
lt: <b>Namų tinklapis:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Aprašymas:</b> FreeNAS yra integruota atvirojo kodo NAS (Network-Attached Storage) distribucija, kuri remiasi FreeBSD.<br/><b>Diegimo pastabos:</b> LiveCD versija sukuria RAM diską FreeNAS sistemai ir naudoja FAT failų sistema suformatuotą diskelį ar USB diską, kuriame saugoja konfigūracinę rinkmeną. Integruotoji versija leidžia įdiegti į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Omschrijving:</b> FreeNAS is een geïntegreerde open-bron NAS (Network-Attached Storage)-distributie gebaseerd op FreeBSD.<br/><b>Installatieopmerkingen:</b> De Live-cd-versie maakt een RAM-schijf aan voor FreeNAS en gebruikt een FAT-geformatteerde diskette of USB-staafje om het configuratiebestand op te slaan. Met de zogeheten 'ingebedde' versie kunt u FreeNAS installeren op uw harde schijf.
pt: <b>Página inicial:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Descrição:</b> o FreeNAS é uma distribuição NAS (Network-Attached Storage) baseada em FreeBSD.<br/><b>Notas de instalação:</b> a versão "Live" cria uma unidade RAM para o FreeNAS e utiliza uma disquete ou disco USB no formato FAT para gravar as configurações. A versão "embedded" permite a instalação no disco.
si: <b>මුල් පිටුව:</b> <a href=\"http://freenas.org/\">http://www.freenas.org</a><br/><b>විස්තරය:</b> FreeNAS යනු නිහිත විවෘත මූලාශ්‍ර සහිත NAS ( ජාලගත සංචිත) FreeBSD ගණයට අයත් වෙන බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය FreeNAS හි ක්‍රියාකාරිත්වය සදහා RAM ධාවකයක් සාදයි. ඊට අමතරව එය වින්‍යාස ගොනුව සුරැකීම සදහා FAT ආකෘතික නම්‍ය ඩිස්කය හෝ USB ෆ්ලෑෂ් ධාවක යොදා ගනී. නිහිත අනුවාදය දෘඨ තැටිය තුල ස්ථාපනය කිරීමට අවස්ථාව ලබා දේ
sk: <b>Domovská stránka:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Popis:</b> FreeNAS je vstavaná open sourcová NAS (datové úložisko na sieti) distribúcia založená na FreeBSD.<br/><b>Inštalačné poznámky:</b> LiveCD verzia vytvára RAM disk pre FreeNAS, a používa FAT-formátovanú floppy disketu alebo USB kľúč pre uloženie konfiguračného súboru. Vstavaná verzia dovoľuje inštaláciu na hardisk.
sr: <b>Почетна страница:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Опис:</b> FreeNAS има уграђени NAS (Network-Attached Storage) отвореног кода, то је дистрибуција заснована на FreeBSD-у.<br/><b>Напомена инсталације:</b> Живо издање ствара RAM диск за FreeNAS и користи FAT форматирану дискету или УСБ уређај за чување датотека подешавања. Уграђена верзија допушта инсталацију на тврди диск.
vi: <b>Trang chủ:</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>Mô tả:</b> FreeNAS là một phiên bản nhúng và mã nguồn mở NAS (Network-Attached Storage) dựa trên FreeBSD.<br/><b>Ghi chú cài đặt:</b> Phiên bản LiveCD tạo một phân vùng trên RAM cho FreeNAS, và sử dụng định dạng đĩa mềm FAT hoặc khóa USB để lưu các tập tin thiết lập. Phiên bản nhúng cho phép cài đặt lên đĩa cứng.
zh_tw: <b>網址：</b> <a href="http://freenas.org/">http://www.freenas.org</a><br/><b>簡介：</b>FreeNAS 是建基於 FreeBSD 的內嵌式開源 NAS (網路儲存系統) 發行版。<br/><b>安裝說明：</b>LiveCD 版本會為 FreeNAS 製作 RAM 碟機，並以 FAT 格式的軟碟或 USB 隨身碟儲存設定檔。內嵌版可以安裝至硬碟。

source: <b>Homepage:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Description:</b> Frugalware is a general-purpose Slackware-based distro for advanced users.<br/><b>Install Notes:</b> The default option allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
es: <b>Sitio web:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descripción:</b> Frugalware es una distribución basada en Slackaware de propósito general para usuarios avanzados.<br/><b>Notas de instalación</b> La opción predeterminada permite la instalación por internet (FTP), o instalación desconectado usando las imágenes ISO descargadas previamente.
fr: <b>Page d'accueil :</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Description :</b> Frugalware est une distribution Linux basée sur la Slackware destinée à des utilisateurs expérimentés.<br/><b>Notes d'installation :</b> La version par défaut permet une installation en ligne (FTP) et hors ligne utilisant un fichier ISO téléchargé auparavant.
hr: <b>Web stranica:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Opis:</b> Frugalware je distribucija opće namjene temeljena na Slackwareu namjenjena naprednim korisnicima.<br/><b>Napomena instalacije:</b>Osnovna inačica omogućuje instalaciju preko interneta (FTP) ili instalaciju bez priključka na internet koristeći prije preuzete instalacijske ISO datoteke.
ja: <b>ホームページ:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>概要:</b> FrugalwareはSlackwareベースの上級者向の汎用的なディストリビューションです<br/><b>インストールノート:</b> デフォルトのオプションはインターネット(FTP)経由のインストール、または事前にダウンロードしたインストールISOファイルでオフラインでインストールの両方が利用できます。
lt: <b>Namų tinklapis:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Aprašymas:</b> Frugalware - tai bendros paskirties Slackware paremta distribucija pažengusiems vartotojams.<br/><b>Diegimo pastabos:</b> Galima diegti abiem būdais: tiesiogiai siunčiantis iš interneto (FTP), ar atsijungus, naudojant prieš tai parsisiųstas diegimo ISO rinkmenas.
nl: <b>Thuispagina:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Omschrijving:</b> Frugalware is een op Slackware gebaseerde distributie voor meer geavanceerde gebruikers.<br/><b>Installatieopmerkingen:</b>De standaardoptie biedt de mogelijkheid om te installeren via het internet (FTP) of via vooraf opgehaalde ISO-bestanden.
pt: <b>Página inicial:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Descrição:</b> o Frugalware é uma distribuição baseada em Slackware e vocacionada para utilizadores experientes.<br/><b>Notas de instalação:</b> a versão normal permite a instalação através da internet (FTP) bem como a instalação através da utilização de ficheiros ISO.
si: <b>මුල් පිටුව:</b> <a href=\"http://frugalware.org/\">http://frugalware.org</a><br/><b>විස්තරය:</b> Frugalware යනු විශේෂ පරිශීලකයන්ගේ පොදු අවශ්‍යතාවයන් සදහා ගොඩ නැගුනු Slackware-මූලික වූ බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> සාමාන්‍ය අනුවාදය අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක
sk: <b>Domovská stránka:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Popis:</b> Frugalware je mnohostranne využiteľná distribúcia založená na Slackware pre pokročilých používateľov.<br/><b>Inštalačné poznámky:</b> Predvolená možnosť dovoľuje obidve inštalácie, prostredníctvom internetu (FTP), alebo offline inštaláciu s použitím vopred stiahnutých inštalačných ISO súborov.
sr: <b>Почетна страница:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Опис:</b> Frugalware је дистрибуција опште намене заснована на Slackware за напредне кориснике.<br/><b>Напомена инсталације:</b>Подразумевана могућност омогућује инсталацију преко интернета (FTP) или инсталацију без прикључка на интернет користећи раније преузете инсталацијске ISO датотеке.
vi: <b>Trang chủ:</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>Mô tả:</b> Frugalware là một phiên bản dựa trên Slackware cho người dùng chuyên nghiệp.<br/><b>Ghi chú cài đặt:</b> Phiên bản mặc định cho phép cài đặt qua internet (FTP), hay sử dụng tập tin ISO.
zh_tw: <b>網址：</b> <a href="http://frugalware.org/">http://frugalware.org</a><br/><b>簡介：</b> Frugalware 是為進階用戶而設，建基於 Slackware 的多用途發行版。<br/><b>安裝說明：</b>預設選項可經網際網路 (FTP) 或以預先下載的 ISO 檔離線安裝。

source: <b>Homepage:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Description:</b> GeeXboX is an Embedded Linux Media Center Distribution.<br/>
es: <b>Sitio web:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Description:</b> GeeXboX es una distribución multimedia embebida de linux .<br/>
fr: <b>Page d'accueil:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Description:</b> GeeXboX est une distribution Linux embarqué d'un Media Center.<br/>
hr: <b>Web stranica:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Opis:</b> GeeXboX je distribucija sa ugrađenim Linux Medijskim centrom.<br/>
ja: <b>ホームページ:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>概要:</b>GeeXboXは組み込み向けのLinuxベースのマルチメディアプレーヤーシステムです。<br/>
lt: <b>Namų tinklapis:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Aprašymas:</b> GeeXboX - tai integruota Linux Media Center Distribucija.<br/>
nl: <b>Thuispagina:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Omschrijving:</b> GeeXboX is een 'ingebedde' Linux-mediacentrumdistributie.<br/>
pt: <b>Página inicial:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Descrição:</b> O GeeXboX é uma distribuição Embedded Linux Media Center.<br/>
si: <b>මුල් පිටුව:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>විස්තරය:</b> GeeXboX යනු නිහිත පද්ධති සහිත Linux Media Center බෙදාහැරීම් වර්ගයක් වේ.<br/>
sk: <b>Domovská stránka:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Popis:</b> GeeXboX je vnorená distribúcia Linux Media Center.<br/>
sr: <b>Почетна страница:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Опис:</b> GeeXboX је дистрибуција са уграђеним Linux Медијским центром.<br/>
vi: <b>Trang chủ:</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>Mô tả:</b> GeeXboX is an Embedded Linux Media Center Distribution.<br/>
zh_tw: <b>網址：</b> <a href="http://www.geexbox.org/">http://www.geexbox.org</a><br/><b>簡介：</b> GeeXboX 是內嵌式 Linux 媒體中心發行版。<br/>

source: <b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is an FSF-endorsed distribution based on Ubuntu with all non-free components removed.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripción:</b> gNewSense es una distribución aprobada por la FSF sobre la base de Ubuntu con todos los componentes no libres eliminados.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir de la cual se puede lanzar el instalador.
fr: <b>page d'accueil :</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense est une distribution appuyée par la FSF basée sur Ubuntu sans les composants non libres qui ont étés supprimés.<br/><b>Notes d'installation:</b> La version Live permet de démarrer en mode Live, à partir duquel l'installation peut etre lancée.
hr: <b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je FSF-podržana distribucija temeljena na Ubuntu sa uklonjenim svim neslobodnim komponentama.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://www.gnewsense.org">http://www.gnewsense.or</a><br/><b>概要:</b> gNewSenseは、Ubuntuに基づいたディストリビューションです。フリーでないソフトウェアやバイナリ・ブロブを全て除去してあります。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Aprašymas:</b> gNewSense - tai FSF patvirtinta distribucija, paremta Ubuntu, iš kurios pašalinti visi mokami komponentai.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> (Live) versija leidžia paleisti kompiuterį <i>gyvai</i>, iš kurios galima paleisti diegimą.
nl: <b>Thuispagina:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Omschrijving:</b> gNewSense is een door de Free Software Foundation ondersteunde distributie, gebaseerd op Ubuntu met uitsluiten vrije onderdelen.<br/><b>Installatieopmerkingen:</b>Met de Live-versie kunt u opstarten naar Live-modus, van waaruit eventueel de installatie kan worden gestart.
pt: <b>Pagina inicial:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descrição:</b> O gNewSense é uma distribuição apoiada pela FSF, baseada em Ubuntu mas que não inclui os compnentes com direitos de propriedade.<br/><b>Notas de instalação:</b> A versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.gnewsense.org/\">http://www.gnewsense.org</a><br/><b>විස්තරය:</b> gNewSense යනු Ubuntu හි නොමිලේ ලබා නොදෙන සියලුම සංරචක ඉවත් කරන ලද FSF-අනුමත කරන ලද බෙදාහැරීමක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Popis:</b> gNewSense je distribúcia, schválena FSF, založená na Ubuntu, obsahujúca výhradne free komponenty.<br/><b>Inštalačné poznámky:</b> Live verzia dovoľuje bootovanie v Live režime, z ktorého môže byť voliteľne spustený inštalátor.
sr: <b>Почетна страница:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Опис:</b> gNewSense је FSF-подржана дистрибуција заснована на Ubuntu са уклоњеним свим неслободним компонентама.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Mô tả:</b> gNewSense là một bản phân phối được thông qua bởi tổ chức FSF và dựa trên Ubuntu, đã được gỡ bỏ các thành phần không mang tính tự do.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>簡介：</b> gNewSense 是獲自由軟體基金會(FSF)認可，建基於 Ubuntu 的發行版；其不包含任何非自由軟體(non-free)的部份。<br/><b>安裝說明：</b>Live 版本可以 Live 模式開機，亦可安裝至硬碟。

source: <b>Homepage:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Description:</b> Gujin is a graphical boot manager which can bootstrap various volumes and files.<br/><b>Install Notes:</b> Gujin simply boots and runs; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descripción:</b> Gujin es un gestor de arranque gráfico, que puede arrancar varios volúmenes y archivos.<br/><b>Notas de instalación:</b> Gujin simplemente arranca y se ejecuta, no es necesario instalar para utilizarlo.
fr: <b>Page d'accueil :</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Description :</b>Gujin est un gestionnaire de démarrage qui peut prendre en charge le démarrage d'une variété de partitions et de fichiers.<br/><b>Notes d'installation :</b> Gujin démarre simplement, nul besoin de l'installer pour l'utiliser.
hr: <b>Web stranica:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Opis:</b> Gujin je grafički upravitelj pokretanja operativnih sustava koji može pokretati sustave sa različitih uređaja i datoteka.<br/><b>Napomena instalacije:</b> Gujin se jednostavno podigne i pokrene, instalacija nije potrebna za korištenje.
ja: <b>ホームページ:</b> <a href=""http://gujin.sourceforge.net/">"http://gujin.sourceforge.net</a><br/><b>概要:</b> Gujinは様々なボリュームやファイルをブートできるグラフィカルブートマネージャーです。<br/><b>インストールノート:</b> Gujinはシンプルにブートし使用できます。使用する際インストールを必要としません。
lt: <b>Namų tinklapis:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Aprašymas:</b> Gujin - tai grafinė paleidimo tvarkyklė, kuri paleidžia įvairius disko skirsnius ir rinkmenas.<br/><b>Diegimo pastabos:</b> Gujin paprastai pasileidžia ir veikia; nereikalauja diegimo.
nl: <b>Thuispagina:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Omschrijving:</b> Gujin is een grafische opstartbeheerder waarmee verschillende schijven en bestanden kunnen worden opgestart.<br/><b>Installatieopmerkingen:</b> Gujin start gewoon op en doet het meteen, er is geen installatie benodigd om hem te gebruiken.
pt: <b>Página inicial:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Descrição:</b> o Gujin é um gestor de arranque gráfico capaz de arrancar e gerir diversos discos e ficheiros.<br/><b>Notas de instalação:</b> o Gujin simplesmente arranca e é utilizado. A instalação não é necessária.
si: <b>මුල් පිටුව:</b> <a href=\"http://gujin.sourceforge.net/\">http://gujin.sourceforge.net</a><br/><b>විස්තරය:</b> Gujin හට විවිද පරිමා සහ ගොනු වල ස්වාරාම්භ චිත්‍රක මුල ආරම්භ කළමනාකරු වශයෙන් ක්‍රියා කල හැක.<br/><b>ස්ථාපන සටහන:</b> Gujin පහසුවෙන් මුල ආරම්භය සහ වැඩ කිරීම සිදු වේ; භාවිත කිරීමට ස්ථාපනයක් අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Popis:</b> Gujin je grafickým správcom zavádzania, ktorý vie spravovať rôzne zväzky a súbory .<br/><b>Poznámky k inštalácií:</b> Gujin sa jednoducho spustí a beží, nie je pre jeho použitie potrebná žiadna inštalácia.
sr: <b>Почетна страница:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Опис:</b> Gujin је графички управљач покретања оперативних система који може покретати системе са различитих уређаја и датотека.<br/><b>Напомена инсталације:</b> Gujin се једноставно подигне и покрене, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>Mô tả:</b> Gujin là trình quản lí khởi động với giao diện đồ họa.<br/><b>Ghi chú cài đặt:</b> Gujin chỉ cần khởi động là có thể chạy được; không yêu cầu phải cài đặt.
zh_tw: <b>網址：</b> <a href="http://gujin.sourceforge.net/">http://gujin.sourceforge.net</a><br/><b>簡介：</b> Gujin 是圖像化的開機管理程式，可以多種卷冊(volume)及檔案開機。<br/><b>安裝說明：</b>Gujin 可直接直接用來開機及執行，毋須安裝。
