Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Description:</b> Zenwalk is a Slackware-based distribution featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Descripción:</b> Zenwalk es una distribución basada en Slackware que utiliza el escritorio XFCE.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del que se puede lanzar el instalador.
fr: <b>Page d'accueil : </b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Description :</b> Zenwalk est une distribution basée sur Slackware et le bureau XFCE.<br/><b>Notes d'installation :</b> La version autonome (live) permet de démarrer le système à partir duquel on peut optionnellement l'installer.
hr: <b>Web stranica:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Opis:</b> Zenwalk je distribucija temeljena na Slackwareu sa XFCE radnim okruženjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>概要:</b>ZenwalkではXfceデスクトップを備えたSlackwareをベースディストリビューションです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
nl: <b>Thuispagina:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Beschrijving:</b> Zenwalk is een op Slackware gebaseerde distributie met daarin de werkomgeving XFCE.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live-versie kan in Live-modus worden opgestart van waaruit eventueel de installatie kan worden gestart.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.zenwalk.org/\">http://www.zenwalk.org</a><br/><b>විස්තරය:</b> Zenwalk යනු Slackware පාදක වූ XFCE වැඩතලය සහිත බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Popis:</b> Zenwalk distribúciou založenou za Slackware obsahujúcou plochu XFCE.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spúšťanie v režime Live, z ktorého je možné spustiť inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Опис:</b> Zenwalk је дистрибуција базирана на Slackware са XFCE радним окружењем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>Mô tả:</b> Zenwalk là một bản phân phối dựa trên Slackware sử dụng môi trường desktop XFCE.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.zenwalk.org/">http://www.zenwalk.org</a><br/><b>簡介：</b>Zenwalk 建基於 Slackware，提供 XFCE 桌面。<br/><b>安裝說明：</b>Live 版本以 Live 模式啟動，亦可進行安裝。

source: <img src=":/eeepclos.png" /><br/><b>Homepage:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Description:</b> EeePCLinuxOS is a user-friendly PCLinuxOS based distribution for the EeePC.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
es: <img src=":/eeepclos.png" /><br/><b>Sitio web:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Descripción:</b> EeePCLinuxOS es una distribución amigable para EeePC basada en PCLinuxOS.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacio y formateado antes de proceder con la instalación.
fr: <img src=":/eeepclos.png" /><br/><b>Page d'accueil : </b><a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Description :</b> EeePCLinuxOS est une distribution facile d'accès basée sur PCLinuxOS pour l'EeePC.<br/><b>Notes d'installation :</b> S'assurer que le disque d'installation est vide et formaté avant l'installation.
hr: <img src=":/eeepclos.png" /><br/><b>Web stranica:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Opis:</b> EeePCLinuxOS je korisnički jednostavna distribucija bazirana na PCLinuxOS za EeePC.<br/><b>Napomena instalacije:</b> Osigurajte da je medij prazan i formatiran prije početka instalacije.
ja: <img src=":/eeepclos.png" /><br/><b>ホームページ:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>概要:</b> EeePCLinuxOSは、EeePCのためのユーザーフレンドリーなPCLinuxOSに基づくディストリビューションです。<br/><b>インストールノート:</b> インストールメディアが、インストールを続行する前に空でフォーマットされていることを確認します。
nl: <img src=":/eeepclos.png" /><br/><b>Thuispagina:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Beschrijving:</b> EeePCLinuxOS is een gebruiksvriendelijke distributie voor de eeepc gebaseerd op PCLinuxOS<br/><b>Opmerkingen m.b.t. installatie:</b> zorg ervoor dat het installatiemedium leeg en geformatteerd is voor u doorgaat met de installatie.
si: <img src=\":/eeepclos.png\" /><br/><b>මුල් පිටුව:</b> <a \n href=\"http://www.eeepclinuxos.com/\">http://www.eeepclinuxos.com</a><br/><b>විස්තරය:</b> EeePCLinuxOS යනු පරිශීලක මිත්‍ර PCLinuxOS-පාදක වූ EeePC සදහා නිර්මාණය කෙරුණු බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> අනිවාර්යයෙන්ම ස්ථාපන මාධ්‍යය ශූන්‍ය කිරීම හා ස්ථාපනය ආරම්භ කිරීමට පෙර හැඩතල ගැන්වීම සිදු කරන්න
sk: <img src=":/eeepclos.png" /><br/><b>Domovská stránka:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Popis:</b> EeePCLinuxOS je užívateľsky priateľská distribúcia postavená na PCLinuxOS určená pre počítače EeePC.<br/><b>Poznámky:</b> Pred odsúhlasením inštalácie sa uistite, že médium je prázdne a naformátované.
sr: <img src=":/eeepclos.png" /><br/><b>Почетна страница:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Опис:</b> EeePCLinuxOS је кориснички једноставна дистрибуција базирана на PCLinuxOS за EeePC.<br/><b>Напомена инсталације:</b> Осигурајте да је медиј празан и форматиран пре почетка инсталације.
vi: <img src=":/eeepclos.png" /><br/><b>Trang chủ:</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>Mô tả:</b> EeePCLinuxOS là một bản phân phối thân thiện với người dùng dựa trên PCLinuxOS cho EeePC.<br/><b>Ghi chú cài đặt:</b> Chắc rằng thiết bị cài đặt trống và đã được định dạng trước khi tiến hành cài đặt.
zh_tw: <img src=":/eeepclos.png" /><br/><b>網址：</b> <a href="http://www.eeepclinuxos.com/">http://www.eeepclinuxos.com</a><br/><b>簡介：</b> EeePCLinuxOS 是為 EeePC 而設、基於 PCLinuxOS 的好用發行版。<br/><b>安裝說明：</b>在繼續安裝之前，請確定所安裝的儲存媒體是空的且已格式化。

source: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Homepage:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Description:</b> Ubuntu Eee is not only Ubuntu optimized for the Asus Eee PC. It's an operating system, using the Netbook Remix interface, which favors the best software available instead of open source alternatives (ie. Skype instead of Ekiga).<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
es: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Sitio web:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Descripción:</b> Ubuntu Eee no es sólo Ubuntu optimizado para la Asus Eee PC. Es un sistema operativo, que utiliza la interfaz Netbook Remix, que proporciona el mejor software disponible en lugar de las alternativas de código abierto (es decir, Skype en lugar de Ekiga).<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
fr: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Page d'accueil :</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Description :</b> Ubuntu Eee n'est pas la seule distribution optimisée pour l'EeePC d'Asus. C'est un système d'exploitation qui utilise l'interface Netbook Remix, qui privilégie la mise à disposition des meilleurs logiciels disponibles au lieu des équivalents opensource. (Skype au lieu d'Ekiga, par exemple).<br/><b>Notes d'installation :</b> Assurez vous que le support d'installation est vide et formaté avant l'installation.
hr: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Web stranica:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Opis:</b> Ubuntu Eee nije samo Ubuntu prilagođen za Asus Eee PC. To je operativni sustav, koji koristi Netbook Remix sučelje, koji uključuje najbolje što softver može ponuditi na uštrb alternativi otvorenog kôda (npr. Skype umjesto Ekiga).<br/><b>Napomena Instalacije:</b> Osigurajte da je medij prazan i formatiran prije početka instalacije.
ja: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>ホームページ:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>概要:</b> Ubuntu Eeeは、UbuntuはAsusのEee PC用に最適化されていないだけです。その代わりにオープンソースの代替（代わりに、Ekigaつまりスカイプ）の最高のソフトウェア利用でき、Netbook Remixのインターフェイスを使用しているオペレーティング·システムです。<br/><b>インストールノート:</b> インストールメディアが、インストールを続行する前に空でフォーマットされていることを確認します。
nl: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Thuispagina:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Beschrijving:</b> Ubuntu Eee is niet alleen Ubuntu geoptimaliseerd voor de Asus Eee PC. Het is een besturingssysteem met de Netbook Remix-gebruikersomgeving. De voorkeur wordt gegeven aan de beste programmatuur, in plaats van vast te houden aan openbron-alternatieven.<br/><b>Opmerkingen m.b.t. installatie:</b> zorg ervoor dat het installatiemedium leeg en geformatteerd is voor u doorgaat met de installatie.
si: <img src=\":/eeeubuntu.png\" style=\"float:left;\" /><br/><b>මුල් පිටුව:</b> <a href=\"http://www.ubuntu-eee.com/\">http://www.ubuntu-eee.com</a><br/><b>විස්තරය:</b> Ubuntu Eee යනු Asus Eee පරිගණකය සදහා යොදා ගන්නා එකම Ubuntu වලට වඩාත් යහපත් වූ මෘදුකාංගයක් නොවේ. එය Netbook Remix interface සහිත මෙහෙයුම් පද්ධතියකි, මෙය විවෘත මූලාශ්‍ර වෙනුවට විකල්පය ලෙස දැනට පවතින හොදම මෘදුකාංග සදහා අනුග්‍රහය ලබා දේ. (උදාහරණයක් ලෙස Ekiga වෙනුවට Skype).<br/><b>ස්ථාපන සටහන:</b> අනිවාර්යයෙන්ම ස්ථාපන මාධ්‍යය ශූන්‍ය කිරීම හා ස්ථාපනය ආරම්භ කිරීමට පෙර හැඩතල ගැන්වීම සිදු කරන්න
sk: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Domovská stránka:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Popis:</b> Ubuntu Eee nie je len Ubuntu upravené pre Asus Eee PC. Je to operačný systém používajúci rozhranie Netbook Remix uprednostňujúci najlepší softvér pred slobodnými alternatívami (napr. Skype namiesto Ekiga).<br/><b>Popis:</b> Pred odsúhlasením inštalácie sa uistite, že médium je prázdne a naformátované.
sr: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Почетна страница:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Опис:</b> Ubuntu Eee није само Ubuntu прилагођен за Asus Eee PC. То је оперативни систем, који користи Netbook Remix сучеље, који укључује најбоље што софтвер може понудити на уштрб алтернативи отвореног кода (нпр. Skype уместо Ekiga).<br/><b>Напомена инсталације:</b> Осигурајте да је медиј празан и форматиран пре почетка инсталације.
vi: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>Trang chủ:</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>Mô tả:</b> Ubuntu Eee không phải là bản cải tiến của Ubuntu dành cho Asus Eee PC. Nó là một hệ điều hành sử dụng giao diện Netbook Remix, các phần mềm tốt nhất chứ không nhất định chọn các phần mềm nguồn mở (ví dụ Skype thay vì Ekiga).<br/><b>Ghi chú cài đặt:</b> Chắc rằng thiết bị cài đặt trống và định dạng trước khi tiến hành cài đặt.
zh_tw: <img src=":/eeeubuntu.png" style="float:left;" /><br/><b>首頁：</b> <a href="http://www.ubuntu-eee.com/">http://www.ubuntu-eee.com</a><br/><b>簡介：</b> Ubuntu Eee 並不只是為華碩 Eee PC 而設的 Ubuntu 那麼簡單。這是使用 Netbook Remix 介面的作業系統；強調使用最佳軟體，而非只用開源版本（例如用 Skype 而非 Ekiga）。<br/><b>安裝說明：</b>在繼續安裝之前，請確定所安裝的儲存媒體是空的且已格式化。

source: <img src=":/elive.png" /><br/><b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <img src=":/elive.png" /><br/><b>Sitio web:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive es una distribución basada en Debian pero utiliza el gestor de ventanas Enlightenment.<br/><b>Notas de la instalación:</b> La versión Live permite arranca en modo Live, desde donde podrá iniciar el instalador.
fr: <img src=":/elive.png" /><br/><b>Page d'accueil:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive est une distribution basée sur Debian offrant le gestionnaire de fenêtres enluminée.<br/><b>Notes d'installation:</b> La version Live permet le démarrage en mode live, à partir duquel l'installeur pourra éventuellement être lancé.
hr: <img src=":/elive.png" /><br/><b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je distribucija temeljena na Debianu koja uključuje Enlightenment radno okruženje.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <img src=":/elive.png" /><br/><b>ホームページ:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>概要:</b> EliveはEnlightenmentウィンドウマネージャを備えたDebianベースのディストリビューションです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
nl: <img src=":/elive.png" /><br/><b>Thuispagina:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Omschrijving:</b> Elive is een op Debian gebaseerde distributie en heeft de Enlightenment-vensterbeheerder aan boord.<br/><b>Installatie-opmerkingen:</b> Met de live-versie kan u in de live-modus opstarten, en van daaruit kan de installatie eventueel worden opgestart.
si: <img src=\":/elive.png\" /><br/><b>මුල් පිටුව:</b> <a href=\"http://www.elivecd.org/\">http://www.elivecd.org</a><br/><b>විස්තරය:</b> Elive යනු Debian-මූලික වූ කවුළු කළමනාකරණ ආලෝකනය සහිත බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <img src=":/elive.png" /><br/><b>Domovská stránka:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Popis:</b> Elive je distribúcia založená na Debian-e, obsahujúca odľahčeného správcu okien.<br/><b>Poznámky k inštalácii:</b> Live verzia umožňuje zavádzanie v Live režime, z ktorého môže byť voliteľne spustený inštalátor.
sr: <img src=":/elive.png" /><br/><b>Почетна страница:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Опис:</b> Elive је дистрибуција заснована на Debian која укључује Enlightenment радно окружење.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби.
vi: <img src=":/elive.png" /><br/><b>Trang chủ:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Mô tả:</b> Elive là một bản phân phối dựa trên Debian.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép khởi động trực tiếp, để chạy trình cài đặt.
zh_tw: <img src=":/elive.png" /><br/><b>網址：</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>簡介：</b>Elive 建基於 Debian，提供 Enlightenment 視窗管理員。<br/><b>安裝說明：</b>Live 版本以 Live 模式啟動，亦可進行安裝。

source: <img src=":/kiwi_logo_ro.png" /><br/><b>Homepage:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Description:</b> Kiwi Linux is an Ubuntu derivative primarily made for Romanian, Hungarian and English speaking users.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
es: <img src=":/kiwi_logo_ro.png" /><br/><b>Sitio web:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Descripción:</b> Kiwi Linux es un derivado de Ubuntu inicialmente hecho para usuarios de idioma rumano, húngaro e inglés.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
fr: <img src=":/kiwi_logo_ro.png" /><br/><b>Page d'accueil:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Description:</b> Kiwi Linux est une version dérivée de Ubuntu, développée à l'origine pour les utilisateurs parlant le Roumain, le Hongrois ou l'Anglais.<br/><b>Notes d'installation:</b> Assurez vous que le support d'installation est vide et formatté avant de procéder à l'installation.
hr: <img src=":/kiwi_logo_ro.png" /><br/><b>Web stranica:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Opis:</b> Kiwi Linux je Ubuntu derivat prvobitno napravljen za korisnike koji govore Rumunjski, Mađarski i Engleski.<br/><b>Napomena Instalacije:</b> Osigurajte da je medij prazan i formatiran prije početka instalacije.
ja: <img src=":/kiwi_logo_ro.png" /><br/><b>ホームページ:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>概要:</b> Kiwi Linuxは主にルーマニア語、ハンガリー語と英語を話すユーザーのために作らたUbuntuの派生である。<br/><b>インストールノート:</b> インストールメディアが、インストールを続行する前に空でフォーマットされていることを確認します。
nl: <img src=":/kiwi_logo_ro.png" /><br/><b>Thuispagina:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Beschrijving:</b> Kiwi Linux is een afgeleide van Ubuntu, vooral voor Roemeens-, Hongaars- of Engelstalige gebruikers.<br/><b>Installatie-opmerkingen:</b> Verzeker uzelf ervan dat het installatiemedium leeg en geformatteerd is voordat u verder gaat met de installatie.
si: <img src=\":/kiwi_logo_ro.png\" /><br/><b>මුල් පිටුව:</b> <a href=\"http://www.kiwilinux.org/\">http://www.kiwilinux.org</a><br/><b>විස්තරය:</b> Kiwi Linux යනු Ubuntu ව්‍යුත්පන්නය ලක්ෂණය ඇතුලත් විශේෂයෙන් රොමේනියානු, හංගේරියානු සහ ඉංග්‍රීසි පරිශීලකයන් සදහාම සකසන ලද බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> අනිවාර්යයෙන්ම ස්ථාපන මාධ්‍යය ශූන්‍ය කිරීම හා ස්ථාපනය ආරම්භ කිරීමට පෙර හැඩතල ගැන්වීම සිදු කරන්න
sk: <img src=":/kiwi_logo_ro.png" /><br/><b>Domovská stránka:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Popis:</b> Kiwi Linux je derivát Ubuntu určený prevažne pre rumunsky, maďarsky a anglicky hovoriacich užívateľov.<br/><b>Poznámky:</b> Pred odsúhlasením inštalácie sa uistite, že médium je prázdne a naformátované.
sr: <img src=":/kiwi_logo_ro.png" /><br/><b>Web stranica:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Opis:</b> Kiwi Linux je Ubuntu derivat prvobitno namenjen korisnicima koji koriste Rumunski, Mađarski i Engleski.<br/><b>Instalaciona napomena:</b> Pre instalacije obezbediti prazan i formatizovan medijum.
vi: <img src=":/kiwi_logo_ro.png" /><br/><b>Trang chủ:</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>Mô tả:</b> Kiwi Linux là một biến thể của Ubuntu cho người Rumani, Hungari và người dùng nói tiếng Anh.<br/><b>Ghi chú cài đặt:</b> Chắc rằng các thiết bị cài đặt trống và đã được định dạng trước khi cài đặt.
zh_tw: <img src=":/kiwi_logo_ro.png" /><br/><b>網址：</b> <a href="http://www.kiwilinux.org/">http://www.kiwilinux.org</a><br/><b>簡介：</b> Kiwi Linux 是為羅馬尼亞文、匈牙利文和英文使用者而設的 Ubuntu 變奏版。<br/><b>安裝說明：</b> 在繼續安裝之前，請確定所安裝的儲存媒體是空的且已經格式化。
