Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Description:</b> Kaspersky Rescue Disk detects and removes malware from your Windows installation.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
es: <b>Sitio web:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descripción:</b> Kaspersky Rescue Disk detecta y elimina el malware de su instalación de Windows.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar la exploración de malware.
fr: <b>Page d'accueil:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Description:</b>Le disque de secours Kaspersky détecte et supprime les logiciels malveillants de votre installation Windows.<br/><b>Notes d'installation:</b> La version Live permet de démarrer en mode Live, à partir duquel l'installation peut etre lancée.
hr: <b>Web stranica:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Opis:</b> Kaspersky Rescue Disk otkriva i uklanja malware iz vaše Windows installacije.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz koje se može pokrenuti pretraživanje malwara.
ja: <b>ホームページ:</b> <a href=http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>概要:</b> Kasperskyレスキューディスクは インストールされたWindowsからマルウェアを検出および削除します。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Aprašymas:</b> Kaspersky Rescue Disk aptinka ir pašalina kenkėjiškas (malware) programas Jūsų Windows sistemoje.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį iš laikmenos ir išvalyti kompiuterį nuo kenkėjiškų (malware) programėlių.
nl: <b>Thuispagina:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Omschrijving:</b> Kaspersky Rescue Disk detecteert en verwijdert kwaadaardige programma's in uw Windows-installatie.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit gezocht kan worden naar kwaadaardige programma's.
pt: <b>Página inicial:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Descrição:</b> o disco de recuperação Kaspersky deteta e remove o malware da sua instalação Windows.<br/><b>Notas de instalação:</b> A versão "Live" permite arrancar no modo "Live", a partir do qual a análise e remoção do malware é efetuada.
si: <b>මුල් පිටුව:</b> <a href=\"http://ftp.kaspersky.com/devbuilds/RescueDisk/\">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>විස්තරය:</b> Kaspersky බේරා ගැනීමේ CD මගින් වින්ඩෝස් මෙහෙයුම් පද්ධතියේ අනිෂ්ට මෘදුකාංග හදුනා ගැනීම හා ඒවා ඉවත් කිරීම සිදු කරයි.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර,එමගින් අනිෂ්ට මෘදුකාංග පිරික්සීම දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Popis:</b> Kaspersky Rescue Disk nájde a odstráni malvér z vašej inštalácie Windowsu.<br/><b>Poznámky k inštalácií:</b> Živá verzia vám umožní spustenie z režimu Live, z ktorého môžete spustiť skenovanie malvéru.
sr: <b>Почетна страница:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Опис:</b> Kaspersky Rescue Диск открива и уклања штеточине из ваше Windows инсталације.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање Уживо из које се може покренути претраживање злонамерног кода.
vi: <b>Trang chủ:</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>Mô tả:</b> Kaspersky Rescue Disk phát hiện và gỡ bỏ malware khỏi Windows.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để khởi động trình quét malware.
zh_tw: <b>網址：</b> <a href="http://ftp.kaspersky.com/devbuilds/RescueDisk/">http://ftp.kaspersky.com/devbuilds/RescueDisk/</a><br/><b>簡介：</b>卡巴斯基 Kaspersky 救機碟能為 Windows 系統偵測並移除不良軟體。<br/><b>安裝說明：</b>Live 版本可以 Live 模式開機，並啟動偵測。

source: <b>Homepage:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Description:</b> Kubuntu is an official Ubuntu derivative featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
es: <b>Sitio web:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Descripción:</b> Kubuntu es un derivado oficial de Ubuntu que utiliza el escritorio KDE.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual se puede iniciar el instalador de forma opcional. La versión NetInstall permite realizar la instalación version por FTP, y puede instalar Kubuntu y cualquier otro derivado oficial de Ubuntu. Si desea usar una imagen ISO alternativa (no de escritorio) previamente descargada, use la opción HdMedia, y coloque la imagen ISO del instalador en el directorio raíz de su disco duro o unidad USB
fr: <b>Page d'accueil:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Descriptions:</b> Kubuntu une version officielle dérivant de Ubuntu proposant un bureau KDE.<br/><b>Notes d'installation:</b> La version Live permet de démarrer en mode live, à partir duquel l'installeur peut, si besoin, être démarré. La version d'installation en réseau permet l'installation en FTP, et permet l'installation de Kubuntu et d'autres versions dérivées de Ubuntu. Si vous souhaitez utiliser un fichier iso alternate déjà téléchargé en lieu et place d'une installation par le bureau, utilisez l'option HdMedia, et placez le fichier iso d'installation alternate dans le répertoire racine de votre disque dur ou de votre volume usb
hr: <b>Web stranica:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Opis:</b> Kubuntu je službeni Ubuntu derivat koji dolazi sa KDE radnim okruženjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može kasnije pokrenuti prema potrebi. NetInstall inačica dopušta instalaciju preko FTP-a i može instalirati Kubuntu i druge službene Ubuntu derivate. Ako želite koristiti prije preuzetu alternativnu (ne inačicu s radnim okruženjem) instalacijsku ISO datoteku, koristitite HdMedia mogućnost i zatim stavite alternativnu ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja.
ja: <b>ホームページ:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>概要:</b>KubuntuはKDEデスクトップを使用した公式のUbuntu派生ディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンは、インストーラは必要に応じて起動することができ、そこからライブモードでのブートが可能になります。 NetInstallのバージョンでは、FTP経由でインストールを可能にし、Kubuntuとその他の公式Ubuntuの派生ディストリビューションをインストールすることができます。あなたは事前にダウンロードされた代替（ないデスクトップ）のインストールISOイメージを使用したい場合は、HdMediaオプションを使用して、ハードドライブまたはUSBドライブのルートディレクトリに別のインストールisoファイルを配置してください。
lt: <b>Namų tinklapis:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Aprašymas:</b> Kubuntu - tai oficialus Ubuntu darinys su KDE darbastaliu.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia paleisti kompiuterį iš laikmenos ir naudotis sistema, ar iš jos paleisti diegimą. <i>Tinklinė</i> (NetInstall) versija leidžia diegti tiesiogiai siunčiantis iš interneto (FTP) kaip Kubuntu, taip ir kitus oficialius Ubuntu darinius. Jei Jūs mėgstate diegimui naudoti iš anksto parsiųstas alternatyvias diegimo ISO rinkmenas, pasirinkite HdMedia būdą ir patalpinkite atitinkamą alternatyvią ISO rinkmeną šakniniame standžiojo ar USB disko segtuve.
nl: <b>Thuispagina:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Omschrijving:</b> Kubuntu is een officieel lid van de Ubuntufamilie en beschikt over de KDE-werkomgeving.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel kan worden gestart . Met de NetInstall-versie kunt u Kubuntu installeren (en ook andere officiële familieleden van Ubuntu). Wilt u een ISO-installatiebestand (geen desktopversie) gebruiken dat u op voorhand hebt binnengehaald? Gebruik daarvoor de HdMedia-optie en plaats de zogeheten "alternate install"-ISO in de hoofdmap van uw harde schijf of USB-schijf.
pt: <b>Pagina inicial:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Descrição:</b> o Kubuntu é uma distribuição oficial do Ubuntu, mas com o ambiente de trabalho KDE.<br/><b>Notas de instalação:</b> A versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação. A versão "NetInstall" permite a instalação através da internet (FTP) bem como a instalação através da utilização de ficheiros ISO. Se quiser utilizar a versão alternate (não desktop), utilize a opção HdMedia, e coloque o ficheiro ISO no diretório raiz do disco rígido ou dispositivo USB.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.kubuntu.org/\">http://www.kubuntu.org</a><br/><b>විස්තරය:</b> Kubuntu යනු KDE වැඩතලය සහිත නිල Ubuntu ව්‍යුත්පන්නය ලක්ෂණය ඇතුලත් බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාදය FTP හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, Kubuntu සහ අනිත් නිල Ubuntu ව්‍යුත්පන්නයන් ස්ථාපනය කිරීම ද සිදු කල හැක. මීට අමතරව කලින් බා ගත කල විකල්ප (වැඩතලය නොවේ) ස්ථාපනය වූ iso ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක, මේ සදහා HdMedia විකල්පය යොදා ගන්න, ඉන් පසුව ස්ථාපන iso ගොනුව ඔබගේ දෘඪ තැටියේ හෝ USB ෆ්ලෑෂ් ධාවකයේ ඇති මූල ඩිරෙක්ටරිය තුල පිහිටුවන්න
sk: <b>Domovská stránka:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Popis:</b> Kubuntu je oficiálny derivát Ubuntu vybavené prostredím KDE.<br/><b>Poznámky k inštalácii:</b> Live verzia umožňuje zavádzanie v Live režime, z ktorého môže byť voliteľne spustený inštalátor. Verzia NetInstall umožňuje inštaláciu cez FTP a môže inštalovať Kubuntu a iné oficiálne deriváty Ubuntu. Ak chcete použiť vopred stiahnuté alternatívne(nie desktop) inštalačné iso, použite možnosť HdMedia a potom umiestnite alternatívny(alternate) inštalačný iso súbor do koreňového adresára vášho pevného disku alebo USB jednotky.
sr: <b>Почетна страница:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Опис:</b> Kubuntu је службени Ubuntu дериват који долази са KDE радним окружењем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада из којега се инсталација може касније покренути према потреби. NetInstall издање допушта инсталацију преко FTP-а и може инсталирати Kubuntu и друге службене Ubuntu деривате. Ако желите користити раније преузету алтернативну (не стону) инсталацијску ISO датотеку, користитите HdMedia могућност и затим ставите алтернативну ISO датотеку у почетни директоријум вашег тврдог диска или УСБ уређаја.
vi: <b>Trang chủ:</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>Mô tả:</b> Kubuntu là một biến thể của Ubuntu với môi trường desktop KDE.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, qua đó có thể chạy trình cài đặt. Phiên bản NetInstall cho phép cài đặt qua giao thức FTP, và có thể cài đặt Kubuntu và các biến thể khác của Ubuntu. Nếu muốn cài đặt bằng hình thức alternate (không phải desktop) qua tập tin .iso, sử dụng tùy chọn HdMedia, và đặt tập tin cài đặt .iso vào thư mục gốc của ổ USB hoặc đĩa cứng.
zh_tw: <b>網址：</b> <a href="http://www.kubuntu.org/">http://www.kubuntu.org</a><br/><b>簡介：</b>Kubuntu 是提供 KDE 桌面的官方 Ubuntu 變奏版。<br/><b>安裝說明：</b>Live 版本可以 Live 模式開機，並啟動安裝。NetInstall 版本可經 FTP 安裝，並安裝 Kubuntu 及其他官方 Ubuntu 變奏版。如要以預先下載的 alternate (而非 desktop) ISO 檔安裝，請用 HdMedia 選項，並將 alternate 安裝用的 ISO 檔放在硬碟或 USB 隨身碟的根目錄

source: <b>Homepage:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Description:</b> LinuxConsole is a desktop distro to play games, easy to install, easy to use and fast to boot .<br/><b>Install Notes:</b> The 1.0.2010 is latest 1.0, now available on rolling release (run liveuptate to update modules and kernel).
es: <b>Sitio web:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Descripción:</b> LinuxConsole es una distribución con escritorio para jugar juegos, fácil de instalar, fácil de usar y de rápido arranque .<br/><b>Notas de instalación:</b> The 1.0.2010 es la última 1.0, ahora disponible como rolling release (ejecutar liveupdate para actualizar modulos y el kernel).
fr: <b>Page d'accueil :</ b><a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Description :</b> LinuxConsole est une distribution de bureau pour jouer à des jeux, facile à installer, facile à utiliser et rapide à démarrer.<br/> <b>Notes d'installation :</b> La version 1.0.2010 est la dernière version 1.0, courante maintenant disponible (exécutez liveuptate pour mettre à jour les modules et le noyau).
hr: <b>Web stranica:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Opis:</b> LinuxConsole je distribucija s radnim okruženjem namijenjena igranju, laka za instalaciju i brzo se pokreće.<br/><b>Napomena instalacije:</b> 1.0.2010 je posljednja inačica 1.0, sada je dostupna kao 'rolling' izdanje (pokrenite 'liveuptate' za nadogradnju modula i kernela).
ja: <b>ホームページ:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>概要:</b> LinuxConsoleは、簡単にインストールでき、使いやすく、起動が速い、ゲームをプレイするためのデスクトップディストリビューションです。<br/><b>インストールノート:</b> 1.0.2010は、ローリングリリースで利用できる最新の1.0です。（モジュールとカーネルを更新するliveuptateを実行します）
lt: <b>Namų tinklapis:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Aprašymas:</b> LinuxConsole - tai namų kompiuterio distributyvas, skirtas žaisti žaidimus, paprastai įdiegti ir naudoti, bei greitai paleisti kompiuterį .<br/><b>Diegimo pastabos:</b> 1.0.2010 versija yra paskutinis 1.0 leidimas, dabar pasiekiamas <i>rolling</i> leidimas (paleiskite liveupdate, kad atnaujinti modulius ir branduolį).
nl: <b>Thuispagina:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Omschrijving:</b> LinuxConsole is een bureaubladdistributie om spellen te spelen. Hij is makkelijk in gebruik en installatie en start snel op.<br/><b>Installatieopmerkingen:</b> Versie 1.0.2010 is de nieuwste 1.0, nu beschikbaar als 'rollende uitgave' (gebruik live-update om modules en de kernel bij te werken).
pt: <b>Página inicial:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Descrição:</b> o LinuxConsole é uma distribuição vocacionada para jogos, bastante rápida e fácil de utilizar.<br/><b>Notas de instalação:</b> A versão 1.0.2010 é a versão mais recente, agora disponível como "rolling release" (execute o "liveuptate" para atualizar os módulos e o kernel).
si: <b>මුල් පිටුව:</b> <a href=\"http://linuxconsole.org/\">http://linuxconsole.org</a><br/><b>විස්තරය:</b> LinuxConsole යනු ක්‍රීඩා තරග කිරීම් සදහා, පහසුවෙන් ස්ථාපනය කිරීම, පහසුවෙන් වැඩ කිරීම හා ඉක්මන් මුල ආරම්භය සිදු වන වැඩතල බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> 1.0.2009 යනු 1.0 හි නවතම මුදාහැරිම වේ
sk: <b>Domovská stránka:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Popis:</b> LinuxConsole je desktopová distribúcia určená na hranie hier, je jednoduchá na inštaláciu, používanie a spúšťa sa rýchlo..<br/><b>Poznámky k inštalácií:</b> Najnovšou verziou 1.0 je 1.0.2010, dostupná cez tzv. „rolling release“ (spusťte liveupdate na aktualizáciu modulov a jadra).
sr: <b>Почетна страница:</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>Опис:</b> LinuxConsole је дистрибуција с радним окружењем намењена игрању, лака за инсталацију и брзо се покреће.<br/><b>Напомена инсталације:</b> 1.0.2010 је последње издање 1.0, сада је доступно као 'померајуће' издање (покрените 'уживо ажурирај за ажурирање модула и језгра).
zh_tw: <b>網址：</b> <a href="http://linuxconsole.org/">http://linuxconsole.org</a><br/><b>簡介：</b> LinuxConsole 是可用來玩遊戲、容易安裝、容易使用、開機又快的發行版。<br/><b>安裝說明：</b>1.0.2010 為最新的 1.0 版，可經由 rolling release 安裝 (執行 liveuptate 更新模組及內核)。

source: <b>Homepage:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Description:</b> Linux Mint is a user-friendly Ubuntu-based distribution which includes additional proprietary codecs and other software by default.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://linuxmint.com/">http://linuxmint.com/</a><br/><b>Descripción:</b> Linux Mint es una distribución basada en Ubuntu orientada al usuario que incluye códecs propietarios adicionales y otro software predeterminado.<br/><b>Notas de instalación:</b> La versión Live permite arrancar en modo directo desde el que se puede lanzar el instalador.
fr: <b>Page d'accueil :</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Description :</b> Linux Mint est une distribution Linux basée sur Ubuntu et d'utilisation facile qui inclut des codecs propriétaire et des programmes supplémentaires.<br/><b>Notes d'installation :</b> La version autonome (live) permet de démarrer le système à partir duquel on peut optionnellement l'installer.
hr: <b>Web stranica:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Opis:</b> Linux Mint je Ubuntu temeljena distribucija prilagođena korisnicima za jednostavnije korištenje koja sadrži dodatne vlasničke kôdeke i ostali softver.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može kasnije pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>概要:</b> Linux Mintは、追加の独自のコーデックと、デフォルトで他のソフトウェアが含まれているユーザーフレンドリーなUbuntuベースのディストリビューションです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Aprašymas:</b> Linux Mint yra patogus Ubuntu paremtas distributyvas, pagal nutylėjimą papildytas kitokios nuosavybės kodekais ir kita programine įranga.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį iš laikmenos ir naudotis sistema, ar iš jos paleisti diegimą į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Omschrijving:</b> Linux Mint is een gebruiksvriendelijke op Ubuntu gebaseerde distributie, waarbij standaard codecs en gesloten software worden meegeleverd.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel kan worden gestart.
pt: <b>Página inicial:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Descrição:</b> o Linux Mint é uma distribuição baseada em Ubuntu que inclui aplicações e codificadores proprietários na sua instalação.<br/><b>Notas de instalação:</b> a versão "Live" permite arrancar em modo "Live", a partir do qual pode efetuar a instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://linuxmint.com/\">http://linuxmint.com</a><br/><b>විස්තරය:</b> Linux Mint යනු Ubuntu-මූලික වූ පරිශීලක මිත්‍ර බෙදාහැරීම් වර්ගයක් වේ. එහි අමතර හිමිකාරත්වය සහිත කොඩෙක්ස් සහ තවත් සාමාන්‍ය මෘදුකාංග ඇතුලත් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Popis:</b> Linux Mint je použivateľský priateľská distribúcia založená na Ubuntu, ktorá obsahuje v predvolenom stave dodatočné proprietárne kodeky a iný softvér.<br/><b>Poznámky k inštalácií:</b> Živá verzia umožňuje spustenie do režimu Live, z ktorého je možné spustiť inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Опис:</b> Linux Mint је заснован на Ubuntu дистрибуцији прилагођена је корисницима за једноставније коришћење која садржи додатне власничке кодеке и остали софтвер.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начин рада из којега се инсталација може касније покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>Mô tả:</b> Linux Mint là một bản phân phối thân thiện với người dùng được xây dựng dựa trên Ubuntu, mặc định được bổ sung nhiều codec và phần mềm.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để có thể chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://linuxmint.com/">http://linuxmint.com</a><br/><b>簡介：</b> Linux Mint 是建基於 Ubuntu 的好用發行版；其預設包含額外的封閉版權解碼程式(codec)及其他軟體。<br/><b>安裝說明：</b>Live 版本可以 Live 模式啟動，並可進行安裝。
