Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Description:</b> Dr.Web AntiVirus is an anti-virus emergency kit to restore a system that broke due to malware.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which malware scans can be launched.
es: <b>Sitio web:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descripción:</b> Dr.Web AntiVirus es un antivirus de emergencia para restaurar un sistema dañado por programas maliciosos .<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar la exploración de malware.
fr: <b>Page d'accueil:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Description:</b> Dr.Web AntiVirus est un kit anti-virus d'urgence pour restorer un système détruit à cause d'un logiciel malveillant.<br/><b>Install Notes:</b> La version Live permet de démarer en mode live, à partir duquel une inspection des logiciels malveillants pourra être démarrée.
hr: <b>Web stranica:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Opis:</b> Dr.Web AntiVirus je antivirus za hitno spašavanje sustava koji se srušio zbog malwara.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojeg se može pokrenuti malware pretraživanje.
ja: <b>ホームページ:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>概要:</b> Dr.Web AntiVirusはマルウェアによって壊されたシステムの復元のためのアンチウイルスの緊急キットです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、マルウェアのスキャンを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Aprašymas:</b> Dr.Web AntiVirus yra antivirusinės pagalbos rinkinys, kuris leidžia atstatyti <i>malware</i> sugadintą sistemą.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia paleidus kompiuterį iš laikmenos patikrinti jo standųjį diską dėl kenkėjiškų (malware) programų.
nl: <b>Thuispagina:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Omschrijving:</b> Dr. Web AntiVirus is een antivirus-noodreparatiepakket om een systeem dat kapot ging door kwaadaardige programma's, te herstellen.<br/><b>Installatie-opmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit het zoeken naar kwaadaardige programma's kan worden uitgevoerd.
nn: <b>Nettstad:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Skildring:</b> Dr.Web AntiVirus er eit anitvirusverktøy for gjenoppretting av system øydelagd av skadeleg programvare.<br/><b>Installasjonsnotat:</b> Live-versjonen kan starta opp direkte frå USB-stasjonen, der ein kan søkja etter skadeleg programvare.
pt: <b>Página inicial:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Descrição:</b> o Dr.Web AntiVirus é um anti-virus de emergência para restaurar um sistema que ficou danificado devido a malware.<br/><b>Notas de instalação:</b> a versão "Live" permite o arranque em modo "Live", a partir do qual inicia a procura e a remoção do malware.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.freedrweb.com/livecd\">http://www.freedrweb.com/livecd</a><br/><b>විස්තරය:</b> Dr.Web AntiVirus යනු අනිෂ්ට මෘදුකාංග නිසා හානියට පත්වූ පද්ධතියක් නැවත යථා තත්වයට පත් කරන ප්‍රතිවයිරස හදිසි අවස්ථා සදහා යොදා ගන්නා කට්ටලයකි.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර,එමගින් අනිෂ්ට මෘදුකාංග පිරික්සීම දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Popis:</b> Dr.Web AntiVirus je antivírový balík určený na opravu poškodeného systému škodlivým softvérom.<br/><b>Poznámky:</b> Živá (Live) verzia umožňuje spustenie systému priamo z CD a vykonanie kontroly nainštalovaného systému.
sr: <b>Почетна страница:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Опис:</b> Dr.Web AntiVirus је антивирус за хитно спашавање система који се срушио због злонамерног кода.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање Уживо, из којег се може покренути претраживање злонамерних кодова.
vi: <b>Trang chủ:</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>Mô tả:</b> Dr.Web AntiVirus là một công cụ cứu hộ diệt virus dùng để khôi phục hệ thống bị lỗi nghiêm trọng do malware.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép quét malware.
zh_tw: <b>網址：</b> <a href="http://www.freedrweb.com/livecd">http://www.freedrweb.com/livecd</a><br/><b>簡介：</b> Dr.Web AntiVirus 能將因不良軟體毀壞的系統救回來。<br/><b>安裝說明：</b>Live 版本以 Live 模式開機及運作，並執行掃瞄不良軟體。

source: <b>Homepage:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive is a Debian-based distribution featuring the Enlightenment window manager.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descripción:</b> Elive es una distribución basada en Debian pero utiliza el gestor de ventanas Enlightenment.<br/><b>Notas de la instalación:</b> La versión Live permite arranca en modo Live, desde donde podrá iniciar el instalador.
fr: <b>Page d'accueil:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Description:</b> Elive est une distribution basée sur Debian offrant le gestionnaire de fenêtres enluminée.<br/><b>Notes d'installation:</b> La version Live permet le démarrage en mode live, à partir duquel l'installeur pourra éventuellement être lancé.
hr: <b>Web stranica:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Opis:</b> Elive je distribucija temeljena na Debianu koja promovira Enlightenment radno okruženje.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>概要:</b> EliveはEnlightenmentウィンドウマネージャを搭載したDebianベースのディストリビューションです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Aprašymas:</b> Elive - tai Debian pagrindu paruoštas distributyvas, kurio ypatybė - Enlightenment langų failų tvarkyklė.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį <i>gyvai</i>, nediegiant, iš kurio po to galima ir įdiegti į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Omschrijving:</b> Elive is gebaseerd op Debian en heeft de Enlightenment-vensterbeheerder aan boord .<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel gestart kan worden.
pt: <b>Página inicial:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Descrição:</b> o Elive é uma distribuição baseada em Debian mas que utiliza o gestor de janelas Enlightenment.<br/><b>Notas de instalação:</b> a versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.elivecd.org/\">http://www.elivecd.org</a><br/><b>විස්තරය:</b> Elive යනු Debian-මූලික වූ කවුළු කළමනාකරණ ආලෝකනය සහිත බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Popis:</b> Elive je distribúcia založená na Debiane obsahujúca správu okien Enlightenment.<br/><b>Inštalačné poznámky:</b> Live verzia dovoľuje bootovanie v Live móde, z ktorého môže byť voliteľne spustený inštalátor.
sr: <b>Почетна страница:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Опис:</b> Elive је дистрибуција заснована на Debianu која промовише Enlightenment радно окружење.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање Уживо, из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>Mô tả:</b> Elive là một bản phân phối dựa trên Debian hướng đến tính năng quản lí cửa sổ Enlightenment.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép vào thẳng hệ điều hành, thông qua tùy chọn khởi động.
zh_tw: <b>網址</b> <a href="http://www.elivecd.org/">http://www.elivecd.org</a><br/><b>簡介：</b>Elive 建基於 Debian，提供 Enlightenment 視窗管理員。<br/><b>安裝說明：</b>Live 版本以 Live 模式開機，亦可進行安裝。

source: <b>Homepage:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Description:</b> Fedora is a Red Hat sponsored community distribution which showcases the latest cutting-edge free/open-source software.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
es: <b>Sitio web:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descripción:</b> Fedora es una distribución de la comunidad patrocinada por Red Hat que se centra en el software libre/de código abierto más puntero.<br/><b>Notas de instalación:</b> La versión Live permite arrancar en modo directo. La versión Netinstall permite ambas instalaciones: a través de internet (FTP), o instalación desconectado usando las imágenes ISO descargadas previamente.
fr: <b>Page d'accueil :</b><a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Description :</b> Fedora une distribution d'une communauté soutenue par Red Hat qui utilisent les dernier logiciels libres.<br/><b>Notes d'installation :</b> La version autonome (live) permet de démarrer le système à partir duquel on peut optionnellement l'installer. La version Netinstall permet une installation en ligne (FTP) et hors ligne utilisant un fichier ISO téléchargé auparavant.
hr: <b>Web stranica:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Opis:</b> Fedora je Red Hat distribucija sponzorirana od strane zajednice koja dolazi sa testnim inačicama softvera slobodnog/otvorenog kôda.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live načinu rada, iz kojega se instalacija može pokrenuti prema potrebi. NetInstall inačica omogućuje instalaciju putem interneta (FTP) ili instalaciju bez priključka na internet koristeći prije preuzete instalacijske ISO datoteke.
ja: <b>ホームページ:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>概要:</b> Fedoraは最新・最先端のフリー/オープンソースのソフトウェアを紹介するRed Hatがスポンサーのコミュニティのディストリビューションです。<br/><b>インストールノート:</b> LiveバージョンはLiveモードで起動することができ、オプションでインストールを開始できます。ネットインストールのバージョンはインターネット(FTP)と、事前にダウンロードしたインストールISOを使ってオフラインでインストールの両方が可能です。
lt: <b>Namų tinklapis:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Aprašymas:</b> Fedora - tai Red Hat išlaikomos bendruomenės distributyvas, kuris naudoja naujausią/pažangiausią nemokamą/atvirojo kodo programinę įrangą.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį <i>gyvai</i>, nediegiant, iš kurio po to galima ir įdiegti į standųjį diską. Tinklinė(NetInstall) versija leidžia diegti abiem būdais: tiesiogiai siunčiantis iš interneto (FTP), ar atsijungus, naudojant prieš tai parsisiųstas diegimo ISO rinkmenas.
nl: <b>Thuispagina:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Omschrijving:</b> Fedora is een door Red Hat gesponsorde gemeenschapsdistributie waarin de meest recente open-bronprogramma's zijn opgenomen.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel gestart kan worden. Met de NetInstall-versie kunt u zowel via FTP als met vooraf opgehaalde ISO-bestanden het systeem installeren.
pt: <b>Página inicial:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Descrição:</b> o Fedora é uma distribuição desenvolvida pela comunidade e patrocinada pela RedHat e inclui as últimas novidades do mundo do software livre/aberto.<br/><b>Notas de instalação:</b> a versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação. A versão "NetInstall" permite a instalação através da internet (FTP), bem como a instalação através de ficheiros ISO.
si: <b>මුල් පිටුව:</b> <a href=\"http://fedoraproject.org/\">http://fedoraproject.org</a><br/><b>විස්තරය:</b> Fedora යනු Red Hat අනුග්‍රාහකත්වය දරන ප්‍රජාව මගින් ගොඩ නැගුණු බෙදාහැරීම් වර්ගයක් වන අතර එහි නවතම නිදහස් හා විවෘත මූලාශ්‍ර මෘදුකාංග අන්තර්ගත වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාද අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම හා කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමය යන ක්‍රම දෙකටම ට ස්ථාපනය කල හැක.
sk: <b>Domovská stránka:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Popis:</b> Fedora je komunitná distribúcia sponzorovaná firmou Red Hat a je zameraná na najnovší free/open-source softvér.<br/><b>Poznámky:</b> Živá (Live) verzia umožňuje spustenie systému priamo z CD s možnosťou spustenia inštalácie. Verzia NetInstall umožňuje inštaláciu cez FTP alebo z dopredu stiahnutých ISO obrazov.
sr: <b>Почетна страница:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Опис:</b> Fedora је Red Hat дистрибуција спонзорисана од стране заједнице која приказује најновији врхунски софтвер слободног/отвореног кôда.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање Уживо, из којега се инсталација може покренути према потреби. NetInstall издање омогућује инсталацију путем интернета (FTP) или инсталацију без прикључка на интернет користећи раније преузете инсталацијске ISO датотеке.
vi: <b>Trang chủ:</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>Mô tả:</b> Fedora là một bản phân phối của cộng đồng Red Hat, giới thiệu những phần mềm miễn phí hay mã nguồn mở với những công nghệ tiên tiến.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, có thể tùy chỉnh khi khởi động. Phiên bản NetInstall cho phép cài đặt thông qua internet (FTP), hoặc cài đặt offline bằng tập tin ISO.
zh_tw: <b>網址：</b> <a href="http://fedoraproject.org/">http://fedoraproject.org</a><br/><b>簡介：</b> Fedora 是由 Red Hat 贊助的社群發行版，展示最新最炫的自由/開源軟體技術。<br/><b>安裝說明：</b>Live 版本只以 Live 模式開機，亦可由此啟動安裝。NetInstall 版本可經網際網路 (FTP) 安裝，或以預先下載的 ISO 檔進行離線安裝。

source: <b>Homepage:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Description:</b> FreeBSD is a general-purpose Unix-like operating system designed for scalability and performance.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
es: <b>Sitio web:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descripción:</b> FreeBSD es un sistema operativo de propósito general de tipo Unix diseñado para escalabilidad y rendimiento.<br/><b>Notas de instalación:</b> La versión predeterminada permite la instalación por internet (FTP), o la instalación desconectado usando las imágenes ISO descargadas previamente.
fr: <b>Page d'accueil :</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Description :</b> FreeBSD est un système d'exploitation de type Unix visant l'évolutivité et la performance.<br/><b>Notes d'installation :</b>La version par défaut permet une installation en ligne (FTP) et hors ligne utilisant un fichier ISO téléchargé auparavant.
hr: <b>Web stranica:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Opis:</b> FreeBSD je Unixoidni operativni sustav opće namjene dizajniran u svrhu proširivosti i performansi.<br/><b>Napomena instalacije :</b> Osnovna inačica omogućuje instalaciju preko interneta (FTP) ili instalaciju bez priključka na internet koristeći prije preuzete instalacijske ISO datoteke.
ja: <b>ホームページ:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>概要:</b> FreeBSDはスケーラビリティとパフォーマンスのために設計された汎用のUnixライクなオペレーティングシステムです。<br/><b>インストールノート:</b> デフォルトのバージョンはインターネット(FTP)を通じてインストール、もしくは事前にダウンロードしておいたISOファイルを使いオフラインでインストールの両方が利用できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Aprašymas:</b> FreeBSD yra bendros paskirties Unix šeimos operacinė sistema, suprojektuota masteliavimui (scalability) ir efektyvumui.<br/><b>Diegimo pastabos:</b> Galima diegti abiem būdais: tiesiogiai siunčiantis iš interneto (FTP), ar atsijungus, naudojant prieš tai parsisiųstas diegimo ISO rinkmenas.
nl: <b>Thuispagina:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Omschrijving:</b> FreeBSD is een Unix-besturingssysteem voor algemeen gebruik waarin prestaties en uitbreidbaarheid/schaalbaarheid centraal staan.<br/><b>Installatieopmerkingen:</b> De standaardversie kan zowel via het internet (FTP) als met vooraf opgehaalde ISO-bestanden worden geïnstalleerd.
pt: <b>Página inicial:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Descrição:</b> o FreeBSD é um sistema operativo do tipo Unix, desenvolvido para a personalização e desempenho.<br/><b>Notas de instalação:</b> a versão padrão permite a instalação através da internet (FTP), bem como através da utilização de ficheiros ISO.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.freebsd.org/\">http://www.freebsd.org</a><br/><b>විස්තරය:</b> FreeBSD යනු සාමාන්‍ය භාවිතයන් සදහා නිර්මාණය වූ Unix වලට සමාන පරිමාපීය සහ ක්‍රියාකාරී මෙහෙයුම් පද්ධතියකි.<br/><b>ස්ථාපන සටහන:</b> සාමාන්‍ය අනුවාදය අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක
sk: <b>Domovská stránka:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Popis:</b> FreeBSD je unixový operačný systém navrhnutý pre stabilitu a rýchlosť.<br/><b>Poznámky:</b> Štandardná verzia umožňuje inštaláciu z internetu (FTP) alebo z dopredu stiahnutých ISO obrazov.
sr: <b>Почетна страница:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Опис:</b> FreeBSD је Униксолики оперативни систем опште намене дизајниран у сврху проширивости и перформанси.<br/><b>Напомена инсталације:</b> Подразумевано издање омогућује инсталацију преко интернета (FTP) или инсталацију без прикључка на интернет користећи раније преузете инсталацијске ISO датотеке.
vi: <b>Trang chủ:</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>Mô tả:</b> FreeBSD là một hệ điều hành dựa trên Unix được thiết kế với mục tiêu khả năng mở rộng và hiệu suất.<br/><b>Ghi chú cài đặt:</b> Phiên bản mặc định cho phép cài đặt qua internet (FTP), hoặc cài đặt sử dụng tập tin ISO.
zh_tw: <b>網址：</b> <a href="http://www.freebsd.org/">http://www.freebsd.org</a><br/><b>簡介：</b> FreeBSD 是多用途的「類 Unix」作業系統，專為高擴展性和高性能而設計。<br/><b>安裝說明：</b>預設版本允計經網際網路 (FTP) 安裝，或以預先下載的 ISO 檔安裝。

source: <b>Homepage:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Description:</b> FreeDOS is a free MS-DOS compatible operating system.<br/><b>Install Notes:</b> See the <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> for installation details.
es: <b>Sitio web:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descripción:</b> FreeDOS es un sistema operativo compatible con MS-DOS.<br/><b>Notas de instalación:</b> Vea el <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> para detalles de la instalación.
fr: <b>Page d'accueil :</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Description :</b> FreeDOS est un système d'exploitation compatible MS-DOS.<br/><b>Notes d'installation :</b> Voir le <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manuel</a> pour les détails d'installation.
hr: <b>Web stranica:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Opis:</b> FreeDOS je slobodna inačica MS-DOS kompatibilinog operativnog sustava.<br/><b>Napomena instalacije:</b> Pogledajte <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">korisničke upute</a> za pojedinosti instalacije.
ja: <b>ホームページ:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>概要:</b> FreeDOSはMS-DOSと互換性を持ったフリーのオペレーティングシステムです。<br/><b>インストールノート:</b> インストールの詳細は<a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">マニュアル</a>を見てください。
lt: <b>Namų tinklapis:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Aprašymas:</b> FreeDOS yra nemokama MS-DOS suderinama operacinė sistema.<br/><b>Diegimo pastabos:</b> Daugiau apie diegimą žiūrėkite <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">vadovą</a>.
nl: <b>Thuispagina:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Omschrijving:</b> FreeDOS is een gratis MS-DOS-compatibel besturingssysteem.<br/><b>Installatieopmerkingen:</b> Zie de <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">gebruiksaanwijzing</a> voor bijzonderheden over de installatie.
pt: <b>Página inicial:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Descrição:</b> o FreeDOS é um sistema operativo compatível com MS-DOS.<br/><b>Notas de instalação:</b> Consulte o <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> para detalhes de instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.freedos.org/\">http://www.freedos.org</a><br/><b>විස්තරය:</b> FreeDOS යනු MS-DOS වලට අනුකූල නිදහස් මෙහෙයුම් පද්ධතියකි.<br/><b>ස්ථාපන සටහන:</b> ස්ථාපන තොරතුරු සදහා <a href=\"http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall\">අත්පොත</a> යොදා ගන්න
sk: <b>Domovská stránka:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Popis:</b> FreeDOS je slobodný MS-DOS kompatibilný operačný systém.<br/><b>Poznámky:</b> Pozrite si <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manuál</a> pre detaily inštalácie.
sr: <b>Почетна страница:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Опис:</b> FreeDOS је бесплатан MS-DOS компатибилини оперативни систем.<br/><b>Напомена инсталације:</b> Погледајте <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">упутство</a> за појединости инсталације.
vi: <b>Trang chủ:</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>Mô tả:</b> FreeDOS là một hệ điều hành tích hợp MS-DOS tự do.<br/><b>Ghi chú cài đặt:</b> Xem <a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">manual</a> để biết chi tiết cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.freedos.org/">http://www.freedos.org</a><br/><b>簡介：</b>FreeDOS 是相容於 MS-DOS 的自由作業系統。<br/><b>安裝說明：</b>安裝詳情見<a href="http://fd-doc.sourceforge.net/wiki/index.php?n=FdDocEn.FdInstall">使用手冊</a>。
