Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: LeftToRight
fr: DeGaucheADroite
hr: S lijeva na desno
ja: 左から右へ
lt: Iš kairės į dešinę
nl: LinksNaarRechts
nn: Venstre-til-høgre
pt: EsquerdaParaDireita
si: දක්ෂිණාවර්තව
sr: С лева на десно
vi: Trái sang Phải
zh_tw: 由左至右

source: Hard Disk
es: Disco duro
fr: Disque dur
hr: Čvrsti disk
ja: ハードディスク
lt: Standusis diskas
nl: Harde schijf
pt: Disco rígido
si: දෘඪ තැටිය
sk: Pevný disk
sr: Чврсти диск
vi: Đĩa cứng
zh_tw: 硬碟

source: USB Drive
es: Unidad USB
fr: Lecteur USB
hr: USB uređaj
ja: USB ドライブ
lt: USB diskas
nl: USB-schijf
nn: USB-disk
pt: Disco USB
si: USB ෆ්ලෑෂ් ධාවකය
sk: USB mechanika
sr: УСБ диск
vi: Ổ USB
zh_tw: USB 磁碟機

source: ISO
lt: ISO atvaizdas
sr: ИСО
zh_tw: ISO 檔案

source: Floppy
es: Disquete
fr: disquette
hr: Disketa
ja: フロッピー
lt: Diskelis
nl: Diskette
nn: Diskett
pt: Disquete
si: නම්‍ය තැටිය
sk: Disketa
sr: Дискета
vi: Đĩa mềm
zh_tw: 磁片

source: either
es: cualquiera
fr: Aucun
hr: ili
ja: 一方の
lt: arba
nl: ofwel
nn: enten
pt: cada(um)
si: හෝ
sk: obidva
sr: или
vi: khác
zh_tw: 或是

source: LiveUSB persistence
es: Persistencia del LiveUSB
fr: persistance du Live USB
hr: LiveUSB dodatni slobodni prostor
ja: LiveUSBの永続性
nl: LiveUSB-blijvende opslag
nn: LiveUSB-lagring
pt: Persistência
si: සජීවීUSB පැවැත්ම
sk: LiveUSB trvácnosť
sr: Сталност живог УСБ-а
vi: Lưu các thiết lập trên LiveUSB
zh_tw: LiveUSB 資料儲存

source: FAT32-formatted USB drive
es: Unidad USB con formato FAT32
fr: Lecteur USB formaté en FAT32
hr: FAT32 formatiran USB uređaj
ja: FAT32形式のUSBドライブ
lt: USB diskas suformatuotas į FAT32 failų sistemą
nl: FAT32-geformatteerde USB-schijf
nn: FAT32-formatert USB-eining
pt: Disco USB formatado em FAT32
si: FAT32 -හැඩතලිත USB ධාවකය
sk: FAT32-formátovaný USB kľúč
sr: УСБ диск форматиран у ФАТ-32
vi: Ổ USB đã được định dạng FAT32
zh_tw: 格式化為 FAT32 檔案系統的 USB 磁碟機

source: EXT2-formatted USB drive
es: Unidad USB con formato EXT2
fr: Lecteur USB formaté en EXT2
hr: EXT2 formatiran USB uređaj
ja: EXT2形式のUSBドライブ
lt: USB diskas formatuotas į EXT2 failų sistemą
nl: EXT2-geformatteerde USB-schijf
nn: EXT2-formatert USB-eining
pt: Disco USB formatado em EXT2
si: EXT2-හැඩතලිත USB ධාවකය
sk: EXT2-formátovaný USB kľúč
sr: УСБ диск форматиран у ЕКСТ2
vi: Ổ USB đã được định dạng EXT2
zh_tw: 格式化為 EXT2 檔案系統的 USB 磁碟機

source: Open Disk Image File
es: Abrir el archivo de imagen de disco
fr: Ouvrir le fichier image de disque
hr: Otvori datoteku slike diska
ja: ディスクのイメージファイルを開く
lt: Atverti disko atvaizdo rinkmeną
nl: Schijfimagebestand (iso) openen
nn: Opna diskbiletfil
pt: Abrir imagem de disco
si: ඩිස්ක රූප කොපිය විවෘත කරන්න
sk: Výber súboru s obrazom disku
sr: Отвори датотеку слике диска
vi: Mở tập tin ảnh đĩa
zh_tw: 開啟映像檔

source: All Files
es: Todos los archivos
fr: Tous les fichiers
hr: Sve datoteke
ja: すべてのファイル
lt: Visos rinkmenos
nl: Alle bestanden
nn: Alle filer
pt: Todos os ficheiros
si: සියළුම ගොනු
sk: Všetky súbory
sr: Све датотеке
vi: Tất cả tập tin
zh_tw: 所有檔案

source: All Files (*)
es: Todos los archivos (*)
fr: Tous les fichiers (*)
hr: Sve Datoteke (*)
ja: すべてのファイル (*)
lt: Visos rinkmenos (*)
nl: Alle bestanden (*)
nn: Alle filer (*)
pt: Todos os ficheiros (*)
si: සියලු දාමගත ගොනු
sk: Všetky súbory (*)
sr: Све датотеке (*)
vi: Tất cả tập tin (*)
zh_tw: 所有檔案 (*)

source: Open Kernel File
es: Abrir el archivo del núcleo
fr: Ouvrir le fichier du noyau
hr: Otvori datoteku kernela
ja: カーネルファイルを開く
lt: Atverti branduolio rinkmeną
nl: Kernelbestand openen
nn: Opne kjernefil
pt: Abrir ficheiro Kernel
si: කර්නලය විවෘත කරන්න
sk: Výber súboru s jadrom
sr: Отвори датотеку језгра
vi: Mở tập tin nhân
zh_tw: 開啟核心檔案

source: Open Initrd File
es: Abrir el archivo initrd
fr: Ouvrir l'initrd
hr: Otvori Initrd datoteku
ja: Initrdファイルを開く
lt: Atvetri Initrd rinkmeną
nl: initrd-bestand openen
nn: Opne initrd-fil
pt: Abrir ficheiro Initrd
si: Initrd ගොනුව විවෘත කරන්න
sk: Výber súboru s initrd
sr: Отвори датотеку инитрд-а
vi: Mở tập tin Initrrd
zh_tw: 開啟 Initrd 檔案

source: Open Bootloader Config File
es: Abrir el archivo de configuración del cargador de arranque
fr: Ouvrir le fichier de configuration du gestionnaire de démarrage
hr: Otvori bootloader datoteku podešavanja
ja: ブートローダーの設定ファイルを開く
lt: Atverti pradinės paleisties programos konfigūracinę rinkmeną
nl: Configuratiebestand voor opstartlader openen
nn: Opne konfigurasjonsfil for oppstartslastar
pt: Abrir ficheiro de configuração do carregador de arranque
si: Bootloader වින්‍යාස ගොනුව විවෘත කරන්න
sk: Výber súboru s nastaveniami zavádzača
sr: Отвори датотеку подешавања подизача система
vi: Mở tập tin cấu hình Bootloader
zh_tw: 開啟開機管理設定檔

source: Insert a USB flash drive
es: Inserte una unidad flash USB
fr: Insérer un disque USB
hr: Umetni USB uređaj
ja: USBメモリーを挿入してください。
lt: Prijungti USB diską
nl: Sluit een USB-staafje aan
nn: Set inn ein USB-disk
pt: Insira um dispositivo USB
si: USB ෆ්ලෑෂ් ධාවකය ඇතුළු කරන්න
sk: Vložte USB flash disk
sr: Уметните УСБ диск
vi: Yêu cầu một ổ flash USB
zh_tw: 插入 USB 隨身碟

source: No USB flash drives were found. If you have already inserted a USB drive, try reformatting it as FAT32.
es: No se encontró ninguna unidad USB. Si ha insertado ya una unidad USB, pruebe a formatearla como FAT32.
fr: Aucun disque USB détecté. Si vous l'avez déjà connecté, essayez de le reformater en FAT 32.
hr: Nema pronađenih USB uređaja. Ako ste već umetnuli USB uređaj, ponovno ga formatirajte kao FAT32.
ja: USBメモリーが見つかりません。もし既に挿入しているなら、FAT32形式にフォーマットし直してみてください。
lt: USB diskas nerastas. Jei Jūs tikrai prijungėte USB diską, pamėginkite jį suformuoti į FAT32 failų sistemą.
nl: Er zijn geen USB-staafjes gevonden. Als u reeds een USB-staafje hebt aangesloten, probeer dat dan opnieuw als FAT32 te formatteren.
nn: Ingen USB-diskar vart funne. Om du allereie har sett inn USB-disken, prøv å formatere den som FAT32.
pt: Nenhum dispositivo USB encontrado. Se já inseriu um dispositivo USB, tente formatá-lo como FAT32.
si: USB ෆ්ලෑෂ් ධාවකය සොයා ගත නොහැක. ඔබ මීට පෙර USB ෆ්ලෑෂ් ධාවකය ඇතුල් කර තිබේ නම් නැවත FAT32 ආකාරයට ප්‍රති-ආකෘතිකරණය කරන්න.
sk: Nenašli sa žiadne USB flash disky. Ak je predsa USB flash disk zapojený, skúste ho naformátovať na FAT32.
sr: Нисам пронашао УСБ дискове. Ако сте већ уметнули УСБ диск, покушајте да га преформатирате у ФАТ32.
vi: Không tìm thấy ổ flash USB nào. Nếu bạn đã cắm USB vào, hãy định dạng nó sang FAT32.
zh_tw: 找不到 USB 隨身碟。如果已經插入，試著格式化成 FAT32 檔案系統。

source: %1 not mounted
es: %1 no está montado
fr: %1 n'est pas monté
hr: %1 nije montiran
ja: マウントされていない %1
lt: %1 nėra pajungtas
nl: %1 niet aangekoppeld
nn: %1 ikkje montert
pt: %1 não está montado
si: 1% රාමු ගත කොට නැත
sk: %1 nie je pripojený
sr: %1 није прикачен
vi: %1 chưa được gắn vào
zh_tw: 尚未掛載 %1

source: You must first mount the USB drive %1 to a mountpoint. Most distributions will do this automatically after you remove and reinsert the USB drive.
es: Primero debe montar la unidad USB %1 en un punto de montaje. Muchas distribuciones harán esto automáticamente cuando quite y vuelva a insertar la unidad USB.
fr: Vous devez d'abord monter le disque USB %1 sur un point de montage. La plupart des distributions le font automatiquement à la connexion.
hr: Prvo morate montirati %1 USB uređaj u točku montiranja. Većina distribucija će to učiniti automatski nakon što uklonite i ponovno umetnete USB uređaj.
ja: マウントポイントにUSBドライブ%1を最初にマウントする必要があります。多くのディストリビューションはUSBドライブを抜いて再度差し込むと自動的にこれを行います。
lt: Iš pradžių primontuokite %1 USB diską. Dauguma operacinių sistemų, prijungiant ar atjungiant USB diską, tai daro be vartotojo pagalbos.
nl: U moet de USB-schijf %1 eerst koppelen aan een koppelpunt. De meeste Linuxdistributies doen dat automatisch als u de USB-schijf verwijdert en vervolgens opnieuw aansluit.
nn: Du må først montere USB-disken %1 til eit monteringspunkt. Dei fleste distribusjonar ordnar dette automatisk etter at du har fjerna og sett inn att USB-disken.
pt: Deve montar o dispositivo USB. A maioria das distribuições faz isto automaticamente após a remoção e reinserção do dispositivo.
si: ඔබ පළමුව USB ෆ්ලෑෂ් ධාවකය 1% ක් රාමු ස්ථානයට රාමු ගත කිරීම සිදු කල යුතුය. ඔබ USB ෆ්ලෑෂ් ධාවකය ඉවත් කර නැවත ඇතුලත් කිරීමේදී බොහෝ බෙදාහැරීම වර්ග ඉබේම මෙය සිදු කරයි.
sk: Najskôr je potrebné pripojiť USB disk %1 k prípojnému bodu. Väčšina distribúcií to urobí automaticky po odpojení a opätovnom zapojení USB disku
sr: Прво морате монтирати %1 УСБ уређај у тачки монтирања. Већина дистрибуција ће то учинити аутоматски након што уклоните и поновно уметнете УСБ уређај.
vi: Trước hết, bạn cần gắn kết (mount) ổ flash USB %1 vào. Hầu hết các bản phân phối sẽ tự động làm việc này sau khi bạn tháo và gắn lại ổ flash USB.
zh_tw: 必須先掛載 USB 隨身碟 %1。大部分的系統會在移除並重新插入 USB 隨身碟後自動掛載。

source: Select a distro
es: Seleccione una distribución
fr: Choisir une distribution
hr: Odaberite distribuciju
ja: ディストリビューションを選択してください。
lt: Pasirinkite distributyvą
nl: Selecteer een Linuxdistributie
nn: Vel ein distribusjon
pt: Selecione uma distribuição
si: බෙදාහැරීම වර්ගය තෝරන්න
sk: Vyberte distribúciu
sr: Изаберите дистрибуцију
vi: Yêu cầu chọn một bản phân phối
zh_tw: 選擇發行套件

source: You must select a distribution to load.
es: Debe seleccionar una distribución que cargar.
fr: Vous devez choisir une distribution à charger.
hr: Morate odabrati distribuciju za učitavanje.
ja: 読み込むディストリビューションを選択してください。
lt: Jūs turite pasirinkti distributyvą, kad jį užkrauti.
nl: U dient een Linuxdistributie te selecteren om te laden.
nn: Du må velje distribusjonen som skal brukast.
pt: Tem que selecionar a distribuição a carregar.
si: ප්‍රවේශනය කිරීම සදහා ඔබ බෙදාහැරීම වර්ගය තෝරා ගැනීම අනිවාර්ය වේ.
sk: Pre spustenie musíte vybrať distribúciu.
sr: Морате одабрати дистрибуцију за учитате.
vi: Bạn phải chọn một bản phân phối để tiến hành cài đặt.
zh_tw: 必須選擇發行套件

source: Select a disk image file
es: Seleccione un archivo de imagen de disco
fr: Choisir un fichier image
hr: Odaberi datoteku slike diska
ja: ディスクのイメージファイルを選択してください。
lt: Pasirinkite disko atvaizdo rinkmeną
nl: Selecteer een schijfimagebestand (iso)
nn: Vel ei diskbiletfil
pt: Selecione uma imagem
si: ඩිස්ක රූප කොපිය තෝරන්න
sk: Vyberte súbor s obrazom disku
sr: Одабери датотеку слике диска
vi: Yêu cầu chọn tập tin ảnh đĩa
zh_tw: 選擇映像檔

source: You must select a disk image file to load.
es: Debe seleccionar un archivo de imagen de disco que cargar.
fr: Vous devez choisir une image à charger.
hr: Morate odabrati sliku diska za učitavanje.
ja: 読み込むディスクのイメージファイルを選択してください。
lt: Jūs turite pasirinkti disko atvaizdo rinkmeną, kad ją užkrauti.
nl: U dient een schijfimagebestand (iso) te selecteren om te laden.
nn: Du må velja diskbiletfila som skal brukast.
pt: Tem que selecionar a imagem de disco a carregar.
si: ප්‍රවේශනය කිරීම සදහා ඔබ ඩිස්ක රූප කොපිය තෝරා ගත යුතුය
sk: Pre spustenie musíte vybrať súbor s obrazom disku.
sr: Морате одабрати слику диска за учитавање.
vi: Bạn phải chọn một tập tin ảnh đĩa để tiến hành cài đặt.
zh_tw: 必須選擇映像檔

source: Select a kernel and/or initrd file
es: Seleccione un núcleo y/o un archivo initrd
fr: Choisir un noyau et-ou un initrd
hr: Odaberi kernel i/ili initrd datoteku
ja: カーネルファイルと/もしくはInitrdファイルを選択してください。
lt: Pasirinkite branduolio ir (arba) initrd rinkmeną (-as)
nl: Selecteer een kernel- en/of initrd-bestand
nn: Vel ei kjerne- og/eller ei initrd-fil
pt: Selecione o kernel e/ou ficheiro initrd
si: කර්නලය හෝ Initrd ගොනුව තෝරන්න
sk: Vyberte jadro a/alebo súbor initrd
sr: Одабери језгро и/или initrd датотеку
vi: Chọn tập tin nhân hoặc tập tin initrd
zh_tw: 選擇核心及／或 initrd 檔

source: You must select a kernel and/or initrd file to load.
es: Debe seleccionar un núcleo y/o un archivo initrd que cargar.
fr: Vous devez choisir un noyau et-ou un initrd
hr: Morate odabrati kernel i/ili initrd datoteku za učitavanje.
ja: 読み込むカーネルファイルと/もしくはInitrdファイルを選択してください。
lt: Jūs turite pasirinkti branduolio ir (arba) initdr rinkmeną(-as), kad ją (jas) užkrauti.
nl: U dient een kernel- en/of initrd-bestand te selecteren om te laden.
nn: Du må velje kjerne- og/eller initrd-fila som skal brukast
pt: Tem que selecionar um kernel e/ou o ficheiro initrd a carregar.
si: ඔබ කර්නලය හෝ Initrd ගොනුව තෝරා ගත යුතුය
sk: Pre spustenie musíte vybrať jadro a/alebo súbor initrd.
sr: Морате да изаберете језгро и / или initrd датотеку да се учита.
vi: Bạn phải chọn một tập tin nhân hoặc tập tin initrd.
zh_tw: 必須選擇要載入的核心及／或 initrd 檔案

source: Diskimage file not found
es: No se encuentra el archivo de imagen de disco
fr: Le fichier image est introuvable
hr: Datoteka slike diska nije pronađena
ja: ディスクのイメージファイルが見つかりません。
lt: Disko atvaizdo rinkmena nerasta.
nl: Schijfimagebestand niet gevonden
nn: Biletfil ikkje funne
pt: Imagem não encontrada
si: ඩිස්ක රූප කොපි ගොනුව සොයා ගත නොහැක
sk: Súbor obrazu disku sa nenašiel.
sr: Датотека слике диска није пронађена
vi: Không tìm thấy tập tin ảnh đĩa
zh_tw: 找不到映像檔

source: The specified diskimage file %1 does not exist.
es: No existe el archivo de imagen de disco %1 especificado.
fr: L'image %1 choisie n'existe pas
hr: Navedena %1 datoteka slike diska ne postoji.
ja: 指定されたディスクイメージ %1 が存在しません。
lt: Nurodyta disko atvaizdo rinkmena %1 neegzistuoja (sugadinta).
nl: Het opgegeven schijfimagebestand %1 bestaat niet.
nn: Den valde biletfila %1 finst ikkje.
pt: A imagem especificada %1 não existe.
si: නිරූපිත ඩිස්ක රූප කොපි ගොනුව තුල 1% ක් නොපවතී.
sk: Zvolený obraz disku %1 neexistuje.
sr: Наведена %1 датотека слике диска не постоји.
vi: Tập tin ảnh đĩa bạn đã xác định %1 không tồn tại.
zh_tw: 沒有指定的 %1 映像檔。

source: Kernel file not found
es: No se encuentra el archivo de núcleo
fr: Noyau introuvable
hr: Datoteka kernela nije pronađena
ja: カーネルファイルが見つかりません。
lt: Branduolio rinkmena nerasta.
nl: Kernelbestand niet gevonden
nn: Kjernefil ikkje funne
pt: Ficheiro Kernel não encontrado
si: කර්නල ගොනුව සොයා ගත නොහැක
sk: Súbor jadra sa nenašiel.
sr: Датотека језгра није пронађена
vi: Không tìm thấy tập tin nhân
zh_tw: 找不到核心檔案

source: The specified kernel file %1 does not exist.
es: No existe el archivo de núcleo %1 especificado.
fr: Le noyau %1 choisi n'existe pas.
hr: Navedena %1 datoteka kernela ne postoji.
ja: 指定されたカーネルファイル %1 が存在しません。
lt: Nurodyta branduolio rinkmena %1 neegzistuoja (sugadinta).
nl: Het opgegeven kernelbestand %1 bestaat niet.
nn: Den valde kernel-fila %1 finst ikkje.
pt: O kernel %1 não existe.
si: නිරූපිත කර්නල ගොනුව තුල 1% ක් නොපවතී
sk: Zvolený súbor jadra %1 neexistuje.
sr: Наведена %1 датотека језгра не постоји.
vi: Tập tin nhân mà bạn đã xác định %1 không tồn tại.
zh_tw: 沒有指定的 %1 核心檔案。

source: Initrd file not found
es: No se encuentra el archivo initrd
fr: Initrd introuvable
hr: Initrd datoteka nije pronađena
ja: Initrdファイルが見つかりません。
lt: Initrd rinkmena nerasta.
nl: Initrd-bestand niet gevonden
nn: Initrd-fil ikkje funne
pt: Ficheiro initrd não encontrado
si: Initrd ගොනුව සොයා ගත නොහැක
sk: Súbor initrd sa nenašiel
sr: Initrd датотека није пронађена
vi: Không tìm thấy tập tin initrd
zh_tw: 找不到 initrd 檔

source: The specified initrd file %1 does not exist.
es: No existe el archivo initrd %1 especificado.
fr: L'initrd %1 n'existe pas.
hr: Navedena %1 initrd datoteka ne postoji.
ja: 指定されたInitrdファイル %1 が存在しません。
lt: Nurodyta Initrd rinkmena %1 neegzistuoja (sugadinta).
nl: Het opgegeven initrd-bestand %1 bestaat niet.
nn: Den valde initrd-fila %1 finst ikkje.
pt: O ficheiro initrd %1 não existe.
si: නිරූපිත initrd ගොනුව තුල 1% නොපවතී
sk: Zvolený súbor initrd %1 neexistuje.
sr: Наведена %1 initrd датотека не постоји.
vi: Tập tin initrd mà bạn đã xác định %1 không tồn tại.
zh_tw: 沒有指定的 %1 initrd 檔案。

source: %1 exists, overwrite?
es: %1 ya existe; ¿sobrescribirlo?
fr: %1 existe, écraser ?
hr: %1 postoji, prepisati?
ja: %1 は存在します。上書きしますか？
lt: Rinkmena %1 jau egzistuoja, ar norite ją pakeisti?
nl: %1 bestaat al, wilt u het overschrijven?
nn: %1 finst, overskrive?
pt: %1 existe, substituir ?
si: 1% ක් පවතී, උඩින් ලිවීම සිදු කල යුතුද ?
sk: %1 existuje, prepísať?
sr: %1 постоји, замени?
vi: %1 đã tồn tại, bạn có muốn ghi đè lên nó không?
zh_tw: 已有 %1，要覆寫嗎？

source: The file %1 already exists. Press 'Yes to All' to overwrite it and not be prompted again, 'Yes' to overwrite files on an individual basis, and 'No' to retain your existing version. If in doubt, press 'Yes to All'.
es: El archivo %1 ya existe. Pulse «Sí a todo» para sobrescribirlo y que no sea solicitado de nuevo, «Sí» para sobrescribir los archivos de forma individual, y «No» para conservar la versión existente. En caso de duda, pulse «Sí a todo».
fr: Le fichier %1 existe déjà. Cliquer 'Oui à tout' pour l'écraser et ne plus être questionné à ce sujet, 'Oui' pour écraser isolément et 'Non' pour garder la version existante. Dans le doute, 'Oui à tout'.
hr: Datoteka %1 već postoji. Odaberite 'Da za sve' za prepisivanje i bez budućih upita, 'Da' za prepisivanje datoteka na pojedinačnoj razini, i 'Ne' za zadržavanje vaše postojeće inačice. Ako ste u nedoumici, odaberite 'Da za sve'.
ja: %1 は既に存在します。'Yes to All'を押すと、全てを上書きします。'Yes'を押すと、このファイルのみ上書きします。'No'を押すと、すでに存在しているファイルを維持します。分からなければ、'Yes to All'を押してください。
lt: Rinkmena %1 jau egzistuoja. Spustelėkite "Taip, viską", kad pakeisti ją (jas) ir toliau daugiau nebeklausti to, "Taip", kad pakeisti ją (jas) kiekvieną individualiai, arba "Ne", kad palikti esamą. Jei abejojate, paspauskite "Taip, viską".
nl: Het bestand %1 bestaat al. Klik op 'Ja op alles' om het te overschrijven en dat in alle volgende conflictsituaties ook te doen, op 'Ja' om het te overschrijven en bij een volgend conflict weer te vragen en op 'Nee' om de huidige versie te behouden. Als u twijfelt, klik dan op 'Ja op alles', want dat is bijna altijd de beste keuze.
nn: Fila %1 finst allereie. Trykk "Ja til alt" for å overskrive og ikkje bli spurt igjen. "Ja" for å overskrive enkeltfiler, og "Nei" for å behalde den eksisterande versjonen. Om du er usikker, trykk "Ja til alt".
pt: O ficheiro %1 já existe. Escolha "Sim a tudo" para substituir e não ser perguntado novamente. "Sim" para substituir individualmente e "Não" para manter a versão existente. Em caso de dúvida, escolha "Sim a tudo".
si: ගොනුවෙහි 1% ක් දැනටමත් පවතී. උඩින් ලිවීම සිදු කිරීම හා නැවත ප්‍රේරක නොවීමට 'සියල්ලටම ඔව්' ඔබන්න. තනි තනි වශයෙන් උඩින් ලිවීම සිදු කිරීම සදහා 'ඔව්' ඔබන්න හෝ පවත්නා අනුවාදය රඳවා ගැනීම සදහා 'නැත' ඔබන්න. සැකයක් තිබේ නම් සියල්ලටම ඔව්' ඔබන්න
sk: Súbor %1 už existuje. Zvolte 'Áno pre všetky' pre jeho prepísanie a prepísanie ďalších bez opýtania, 'Áno' pre prepísanie súboru a 'Nie' pre zachovanie súčasnej verzie. Ak neviete, zvoľte 'Áno pre všetky'.
sr: Датотека %1 већ постоји. Одаберите 'Да за све' за замену и без будућих упита, 'Да' за замену датотека на појединачној основи, и 'Не' за задржавање ваше постојеће варијанте. Ако сте у недоумици, одаберите 'Да за све'.
vi: Tập tin %1 đã tồn tại. Chọn 'Yes to All' để ghi đè nó và không nhắc lại nữa, chọn 'Yes' để ghi đè tập tin, và 'No' để giữ lại tập tin đã tồn tại. Nếu không chắc, chọn 'Yes to All'.
zh_tw: 已有 %1 檔案。請按下「全部皆是(Yes to All)」以覆蓋該檔案，並在之後不再提示；或按「是(Yes)」只覆蓋這個檔案；或按「否(No)」以保留目前版本。如果不知道要怎做，請按「全部皆是」。

source: %1 is out of space, abort installation?
es: %1 no dispone de espacio; ¿cancelar la instalación?
fr: espace disque insuffisant sur %1, annuler l'installation ?
hr: %1 je bez slobodnog prostora, želite li prekinuti instalaciju?
ja: %1 のためのスペースがありません。インストールを中止しますか？
lt: %1 trūksta vietos, nutraukti diegimą?
nl: Geen ruimte meer op %1, installatie afbreken?
nn: %1 har ikkje meir ledig plass, avbryte installasjonen?
pt: %1 está sem espaço, cancelar instalação?
si: %1 ක් ඉඩ නොමැත, පිහිටැවුම රෝධනය සිදු කල යුතුද?
sk: Na %1 už nie je dostatok miesta, prerušiť inštaláciu?
sr: %1 је без слободног простора, прекидате инсталацију?
vi: %1 không đủ dung lượng, hủy bỏ cài đặt?
zh_tw: %1 磁碟空間不足，是否要放棄安裝？

source: The directory %1 is out of space. Press 'Yes' to abort installation, 'No' to ignore this error and attempt to continue installation, and 'No to All' to ignore all out-of-space errors.
es: El directorio %1 no dispone de espacio. Pulse «Sí» para interrumpir la instalación, «No» para ignorar este error y tratar de continuar la instalación, y «No a todos» para hacer caso omiso de todos los mensajes de error sobre el espacio disponible.
fr: Il n'y a plus d'espace disponible dans le répertoire %1. Pressez 'Oui' pour annuler l'installation, 'Non' pour ignorer cette erreur et continuer malgré tout l'installation, ou 'Non à tout' pour ignorer tout les messages d'erreur liés à un manque d'espace disque.
hr: %1 direktoriju je ponestalo slobodnog prostora. Odaberite 'Da' za prekid instalacije, 'Ne' za zanemarivanje ove greške i pokušaja nastavka instalacije i 'Ne za sve' za zanemarivanje svih grešaka nedostatka slobodnog prostora.
ja: %1 ディレクトリのためのスペースがありません。'Yes'を押すと、インストールを中止します。'No'を押すと、エラーを無視してインストールの続行を試みます。'No to All'を押すと、スペース不足のエラーを全て無視します。
lt: Segtuve %1 trūksta vietos. Spustelėkite "Taip", kad nutraukti diegimą, "Ne", kad nekreiptumėte į šį klaidos pranešimą ir pabandytumėte tęsti diegimą, arba "Ne, viskam", kad ignoruoti visus "trūksta vietos" klaidų pranešimus.
nl: De map %1 heeft geen vrije ruimte meer. Klik op 'Ja' om te annuleren, of op 'Nee' om deze fout te negeren en toch te proberen om door te gaan. Kies 'Nee op alles' om alle toekomstige ruimtetekort-meldingen te negeren.
nn: Mappa %1 har ikkje meir ledig plass. Trykk "Ja" for å avbryte installasjonen, "Nei" for å ignorere denne feilen og prøve å halde fram med installasjonen, og "Nei til alt" for å ignorere alle feil som følgje av for lite ledig plass.
pt: O diretório %1 não possui espaço. Escolha "Sim" para abortar a instalação, "Não" para ignorar este erro e tentar a instalação e "Não a tudo" para ignorar os erros de falta de espaço.
si: ඩිරෙක්ටරිය තුල %1 ක් ඉඩ නොමැත. පිහිටැවුම රෝධනය සිදු කිරීම සදහා 'ඔව්' ඔබන්න. මෙම දෝෂය ප්‍රතික්ෂේප කර පිහිටැවුම නොකඩවාම කරගෙන යෑමට 'නැත' ඔබන්න. ඉඩ නොමැති කමින් ඇති වෙන දෝෂ සියල්ල ප්‍රතික්ෂේප කිරීම සදහා 'සියල්ල නැත' ඔබන්න.
sk: V adresári %1 nie je dostatok miesta. Pre prerušenie inštalácie zvoľte 'Áno', pre ignorovanie tejto chyby a pre pokračovanie inštalácie zvoľte 'Nie' a pre ignorovanie všetkých chýb o nedostatku miesta zvoľte 'Nie pre všetky'.
sr: %1 директоријуму је понестало слободног простора. Притисни 'Да' за прекид инсталације, 'Не' за занемаривање ове грешке и покушај наставак инсталације и 'Не за све' за занемаривање свих грешака недостатка слободног простора.
vi: Thư mục %1 không đủ dung lượng. Chọn 'Yes' để huỷ bỏ cài đặt, 'No' để bỏ qua lỗi này và cố gắng cài đặt tiếp, và 'No to All' để bỏ qua mọi lỗi do thiếu dung lượng.
zh_tw: 資料夾 %1 已滿。請按「是(Yes)」中止安裝；「否(No)」跳過這個錯誤並嘗試繼續安裝；或按「全部皆否(No to All)」忽略所有空間不足訊息。

source: Locating kernel file in %1
es: Ubicando archivo del núcleo en %1
fr: Localisation du fichier de kernel en %1
hr: Traženje kernel datoteke u %1
ja: %1中にカーネルイメージを配置中
lt: Į %1 talpinama branduolio rinkmena
nl: Kernelbestand aan het zoeken in %1
nn: Finn kjernefil i %1
pt: A localizar o ficheiro Kernel em %1
si: කර්නල ගොනුව 1% ක් ස්ථාන ගත කරමින් පවතී
sk: Hľadám súbor s kernelom v %1
sr: Проналажење датотеке језгра у %1
vi: Đang xác định tập tin nhân tại %1
zh_tw: 正自 %1 尋找核心檔案

source: Copying kernel file from %1
es: Copiando el archivo del núcleo desde %1
fr: Copie du fichier de kernel de %1
hr: Kopiranje kernel datoteke iz %1
ja: %1からカーネルファイルをコピーしています
lt: Iš %1 kopijuojama branduolio rinkmena
nl: Kernelbestand aan het kopiëren van %1
nn: Kopierar kjernefil frå %1
pt: A copiar o ficheiro Kernel de %1
si: කර්නල ගොනුව 1% ක් පිටපත් කරමින් පවතී
sk: Kopírujem súbor s kernelom z %1
sr: Копирање датотеке језгра из %1
vi: Đang sao chép tập tin nhân từ %1
zh_tw: 正從 %1 複製核心檔案
