Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
es: <b>Sitio web:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descripción:</b> NimbleX es una pequeña y versátil distribución basada en Slackware. Está construida usando los scripts linux-live, y cuenta con un escritorio KDE. Se puede arrancar desde un CD o una memoria flash y se puede personalizar y extender fácilmente.<br/><b>Notas de la instalación</b> NimbleX arranca en modo Live.
fr: <b>Page d'accueil:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX est une petite distribution dérivant de Slackware. Il est construit à partir de scripts linux live, et offre un bureau KDE. Il peut être démarré à partir d"un CD, ou d'une mémoire flash (clés USB ou lecteurs MP3), et peut être facilement personnalisé et développé..<br/><b>Notes d'installation:</b> La démarrage de NimbleX en en mode Live.
hr: <b>Web stranica:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je mala svestrana Slackware temeljena distribucija. Napravljena je korištenjem linux-live skripti i sadrži KDE radno okruženje. Može se pokrenuti sa CD-a ili flash memorije (USB uređaja ili MP3 reproduktora) i može se s lakoćom prilagođavati i proširivati.<br/><b>Napomena instalacije:</b> NimbleX se pokreće u Live načinu rada.
ja: <b>ホームページ:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>概要:</b> NimbleXは、小型汎用性のSlackwareベースのディストリビューションです。それは、linux-ライブスクリプトを使用して構築され、KDEデスクトップを備えています。CDまたはフラッシュメモリ（USBペンやMP3プレーヤー）からブートすることができ、かつ容易にカスタマイズおよび拡張することができます。<br/><b>インストールノート:</b> NimbleXはliveモードで起動します。
lt: <b>Namų tinklapis:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Aprašymas:</b> NimbleX yra maža, universali Slackware paremta distribucija. Ji surinkta naudojant linux-live skriptais ir funkcijonuoja KDE. Ji gali pasileisti iš CD ar flash laikmenos (USB disko ar MP3 grotuvo) ir gali būti lengvai pritaikoma ir praplečiama.<br/><b>Diegimo pastabos:</b> NimbleX pasileidžia ir veikia <i>gyvai</i> (live mode).
nl: <b>Thuispagina:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Omschrijving:</b> Nimblex is een kleine en veelzijdige distributie die is gebaseerd op Slackware. Hij is gebouwd met de linux-live scripts, and heeft de KDE-werkomgeving. Opstarten kan vanaf cd of flashgeheugen (USB-staafjes of MP3-spelers). Verder kan Nimblex gemakkelijk aangepast en uitgebreid worden.<br/><b>Installatieopmerkingen:</b> NimbleX start op in de live-modus.
pt: <b>Página inicial:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descrição:</b> o NimbleX é uma distribuição pequena e versátil, baseada em Slackware. É compilada através de scripts linux e tem o ambiente de trabalho KDE. Pode ser iniciado através de CD ou dispositivo amovíveis (USB, leitores MP3...) e pode ser moldado e expandido de acordo com o seu gosto.<br/><b>Notas de instalação:</b> o NimbleX é executado no modo "Live".
si: <b>මුල් පිටුව:</b> <a href=\"http://www.nimblex.net/\">http://www.nimblex.net</a><br/><b>විස්තරය:</b> NimbleX යනු විශේෂ කුඩා , බහුනිපුණ Slackware-මූලික වූ බෙදාහැරීම් වර්ගයක් වේ. එය සාදා ඇත්තේ linux-ජිව පිටපත් වලින් වන අතර එහි KDE වැඩතලය තුල අඩංගු ලක්ෂණ ඇතුලත් වේ. එය CD හෝ USB ෆ්ලෑෂ් ධාවකය (USB පෑන හෝ MP3 ධාවකය), එය ඉතා පහසුවෙන් වෙනස් කිරීමට හා දිගු කිරීමට පුළුවන.<br/><b>ස්ථාපන සටහන:</b> NimbleX හට ජීව ආකාරයට මූල ආරම්භයක් ලබා ගැනීම සිදු කල හැක
sk: <b>Domovská stránka:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Popis:</b> NimbleX je malou distribúciou založenou na zniverzálnom Slackware. Je stavaný použitím linux-live skriptov a obsahuje plochu KDE. Môže byť spustené z CD alebo USB kľúčov a je jednoducho upraviteľný a rozšíriteľný.<br/><b>Poznámky k inštalácií:</b> NimbleX sa spúšťa v režime Live.
sr: <b>Почетна страница:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Опис:</b> NimbleX је мала свестрана на Slackware заснована дистрибуција. Направљена је кориштењем linux-live скрипти и садржи KDE радно окружење. Може се покренути са CD-a или флеш меморије (УСБ уређаја или MP3 пуштача) и може се с лакоћом прилагођавати и проширивати.<br/><b>Напомена инсталације:</b> NimbleX се покреће у Живом начину рада.
vi: <b>Trang chủ:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Mô tả:</b> NimbleX là một bản phân phối linh hoạt và nhỏ gọn dựa trên Slackware. Nó được xây dựng trên các linux-live scripts, và sử dụng môi trường desktop KDE. Nó có thể khởi động từ đĩa CD hay bộ nhớ flash (bút nhớ USB hoặc máy MP3), và có thể dễ dàng tùy biến và mở rộng.<br/><b>Ghi chú cài đặt:</b> NimbleX khởi động trực tiếp.
zh_tw: <b>網址：</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>簡介：</b>NimbleX 是小型、多用途、建基於 Slackware 的發行版。以 linux-live script 構建，並提供 KDE 桌面。其可直接以 CD 或快閃記憶體裝置 (USB 隨身碟或 MP3 播放器) 啟動，而且易於自訂化及擴充。<br/><b>安裝說明：</b>NimbleX 以 Live 模式啟動。

source: <b>Homepage:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Description:</b> The Offline NT Password and Registry Editor can reset Windows passwords and edit the registry on Windows 2000-Vista.<br/><b>Install Notes:</b> NTPasswd is booted and run in live mode; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Description:</b> The Offline NT Password and Registry Editor pueden resetear contraseñas de windows y editar el registro en windows 2000-Vista.<br/><b>Notas de Instalacion:</b> NTPasswd es iniciado y corre en modo live_USB; no se necesita instalar para usarlo.
fr: <b>Page d'accueil:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Description:</b> Offline NT Password et Registry Editor peuvent réinitialiser les mots de passe Windows et modifier le registre sur Windows 2000-Vista.<br/><b>Notes d'installation:</b> NTPasswd est démarré en mode live; aucune installation n'est requise pour l'utiliser.
hr: <b>Web stranica:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Opis:</b> Bez mrežni NT uređivač lozinki i registra može poništiti Windows lozinke i uređivat registre na Windows 2000-Vista.<br/><b>Napomena instalacije:</b> NTPasswd se podiže i pokreće u Live načinu rada, instalacija nije potrebna za korištenje
ja: <b>ホームページ:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>概要:</b> The Offline NT Password and Registry Editorは、Windowsのパスワードをリセットして、Windows 2000からVistaまでのWindowsでレジストリを編集することができます。<br/><b>インストールノート:</b> NTPasswdはliveモードで起動し使用できます。インストールは必要としません。
nl: <b>Thuispagina:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Omschrijving:</b> De Offline NT Password and Registry Editor kan Windows-wachtwoorden opnieuw instellen en het register wijzigen in Windows 2000-Vista.<br/><b>Installatieopmerkingen:</b> NTPasswd start en werkt in Live-modus, er is geen installatie nodig om hem te gebruiken.
pt: <b>Página inicial:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Descrição:</b> o Offline NT Password and Registry Editor pode repor as suas senhas e editar o registo de sistemas Windows 2000-Vista.<br/><b>Notas de instalação:</b> o NTPasswd é executado no modo "Live" e não requer instalação.
si: <b>මුල් පිටුව:</b><a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>විස්තරය:</b> මාර්ග අපගත NT වින්ඩෝස් මුරපද හා Registry සංස්කරණය මගින් වින්ඩෝස් 2000-Vista හි වින්ඩෝස් මුරපද වෙනස් කිරීම සහ වින්ඩෝස් registry සංස්කරණය කල හැක. <br/><b>ස්ථාපන සටහන:</b> NTPasswd පෙර ආරම්භ කර ඇති අතර එය ජීව ආකාරයට ද ධාවන කෙරේ; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත.
sk: <b>Domovská stránka:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Popis:</b> Offline editor NT hesiel a registrov, ktorý dokáže obnoviť heslá vo Windowse a upraviť registre vo Windows 2000-Vista.<br/><b>Poznámky k inštalácií:</b> NTPasswd sa spúšťa z režimu Live, nie je na jeho použitie potrebná žiadna inštalácia.
sr: <b>Почетна страница:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Опис:</b> Без мрежни NT уређивач лозинки и регистра може поништити Windows лозинке и уређивати регистре на Windows 2000-Vista.<br/><b>Напомена инсталације:</b> NTPasswd се подиже и покреће у Живом начину рада, инсталација није потребна за коришћење
vi: <b>Trang chủ:</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>Mô tả:</b> Offline NT Password và Registry Editor có thể thiết lập lại mật khẩu Windows và chỉnh sửa registry của Windows 2000-Vista.<br/><b>Hướng dẫn cài đặt:</b> NTPasswd yêu cầu chạy trực tiếp, không cài đặt.
zh_tw: <b>網址：</b> <a href="http://pogostick.net/~pnh/ntpasswd/">http://pogostick.net/~pnh/ntpasswd/</a><br/><b>簡介：</b>離線式 NT 密碼及 Registry 編輯程式，可重設 Windows 密碼及修改 Windows 2000 至 Vista 的 registry。<br/><b>安裝說明：</b> NTPasswd 以 live 模式啟動及運作，毋須安裝。

source: <b>Homepage:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Description:</b> openSUSE is a user-friendly Novell sponsored distribution.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
es: <b>Sitio web:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Descripción:</b> openSUSE es una distribución patrocinada por Novell orientada al usuario.<br/><b>Notas de instalación:</b> La versión predeterminada permite la instalación por internet (FTP), o instalación desconectados usando las imágenes ISO descargadas previamente.
fr: <b>Page d'accueil :</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Description :</b> openSUSE est une distribution proposée par Novell grand public.<br/><b>Notes d'installation :</b> La version par défaut permet une installation en ligne (FTP) et hors ligne utilisant un fichier ISO téléchargé auparavant.
hr: <b>Web stranica:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Opis:</b> openSUSE distribucija prilagođena korisnicima za jednostavnije korištenje sponzorirana od strane Novella.<br/><b>Napomena instalacije:</b> Osnovna inačica omogućuje instalaciju preko interneta (FTP) ili instalacija bez priključka na internet koristeći prije preuzete instalacijske ISO datoteke.
ja: <b>ホームページ:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>概要:</b> OpenSUSEはユーザーフレンドリーなノベルがスポンサーのディストリビューションです。<br/><b>インストールノート:</b> デフォルトのオプションはインターネット(FTP)経由のインストール、または事前にダウンロードしたインストールISOファイルでオフラインでインストールの両方が利用できます。
nl: <b>Thuispagina:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Omschrijving:</b> openSUSE is een gebruiksvriendelijke distributie gesponsord door SUSE.<br/><b>Installatieopmerkingen:</b> Met de standaardversie kan over het internet alsook met vooraf opgehaalde ISO-bestanden worden geïnstalleerd.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.opensuse.org/\">http://www.opensuse.org</a><br/><b>විස්තරය:</b> openSUSE යනු Novell පාදක වූ පරිශීලක මිත්‍ර බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> සාමාන්‍ය අනුවාදය අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක
sk: <b>Domovská stránka:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Popis:</b> openSuse je používateľský priateľská distribúcia sponzorovaná Novellom.<br/><b>Poznámky k inštalácií:</b> Predvolená verzia umožňuje inštaláciu aj cez internet (FTP), aj inštaláciu bez internetu použitím vopred stiahnutých ISO súborov .
sr: <b>Почетна страница:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Опис:</b> openSUSE дистрибуција је прилагођена корисницима за једноставније коришћење спонзорисана од стране Novella.<br/><b>Напомена инсталације:</b> Подразумевана варијанта омогућује инсталацију преко интернета (FTP) или инсталацију без прикључка на интернет користећи раније преузете инсталацијске ISO датотеке.
vi: <b>Trang chủ:</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>Mô tả:</b> openSUSE là một bản phân phối thân thiện với người dùng, có sự tài trợ của Novell.<br/><b>Ghi chú cài đặt:</b> Phiên bản mặc định cho phép cài đặt qua internet (FTP), hoặc sử dụng tập tin ISO.
zh_tw: <b>網址：</b> <a href="http://www.opensuse.org/">http://www.opensuse.org</a><br/><b>簡介：</b> openSUSE 是由 Novell 贊助的好用發行版。<br/><b>安裝說明：</b>預設版本可經網際網路 (FTP) 或預先下載的 ISO 檔離線安裝。

source: <b>Homepage:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Description:</b> Ophcrack can crack Windows passwords.<br/><b>Install Notes:</b> Ophcrack is booted and run in live mode; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Descripción:</b> Ophcrack puede romper las contraseñas de Windows.<br/><b>Notas de instalación:</b> Ophcrack arranca y se ejecuta en modo Live (directo) no se necesita su instalación para usarlo.
fr: <b>Page d'accueil :</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Description :</b> Ophcrack peut craquer les mots de passe Windows.<br/><b>Notes d'installation :</b> Ophcrack démarre et fonctionne de façon autonome, nul besoin de l'installer.
hr: <b>Web stranica:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Opis:</b> Ophcrack može otkriti Windows zaporke.<br/><b>Napomena instalacije:</b> Ophcrack se podiže i pokreće u Live načinu rada, instalacija nije potrebna za korištenje
ja: <b>ホームページ:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>概要:</b> Ophcrackは Windowsのパスワードをクラックできます。<br/><b>インストールノート:</b> Ophcrackはliveモードで起動し使用できます。インストールは必要としません。
nl: <b>Thuispagina:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Omschrijving:</b> Ophcrack kan Windows-wachtwoorden kraken.<br/><b>Installatieopmerkingen:</b> Ophcrack wordt naar een live-modus opgestart en hoeft niet te worden geïnstalleerd om hem te gebruiken.
si: <b>මුල් පිටුව:</b> <a href=\"http://ophcrack.sourceforge.net/\">http://ophcrack.sourceforge.net</a><br/><b>විස්තරය:</b> Ophcrack හට වින්ඩෝස් මෙහෙයුම් පද්ධතියේ මුරපද බීද දැමීම සිදු කල හැක.<br/><b>ස්ථාපන සටහන:</b> Ophcrack පෙර ආරම්භ කර ඇති අතර එය ජීව ආකාරයට ද ධාවන කෙරේ; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Popis:</b> Ophcrack dokáže prelomiť heslá používané vo Windows.<br/><b>Poznámky k inštalácií:</b> Ophcrack sa spúšťa v režime Live, nie je na jeho použitie potrebná žiadna inštalácia.
sr: <b>Почетна страница:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Опис:</b> Ophcrack може открити Windows лозинке.<br/><b>Напомена инсталације:</b> Ophcrack се подиже и покреће у Живом начину рада, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>Mô tả:</b> Ophcrack có thể lấy mật khẩu Windows.<br/><b>Ghi chú cài đặt:</b> Ophcrack khởi động và chạy trực tiếp; không yêu cầu phải cài đặt.
zh_tw: <b>網址：</b> <a href="http://ophcrack.sourceforge.net/">http://ophcrack.sourceforge.net</a><br/><b>簡介：</b> Ophcrack 能破解 Windows 密碼。<br/><b>安裝說明：</b>Ophcrack 以 live 模式開機及運行，毋須安裝。

source: <b>Homepage:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Description:</b> Parted Magic includes the GParted partition manager and other system utilities which can resize, copy, backup, and manipulate disk partitions.<br/><b>Install Notes:</b> Parted Magic is booted and run in live mode; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Descripción:</b> Parted Magic incluye el administrador de particiones Gparted y otras utilidades de sistema que pueden redimensionar, copiar, hacer copias de seguridad y manipular particiones de disco.<br/><b>Notas de instalación</b>Parted Magic se arranca y funciona en modo Live, no se necesita ninguna instalación para usarlo.
fr: <b>Page d'accueil:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Description :</b> Parted Magic comprend le gestionnaire de partitions GParted et d'autres utilitaires pouvant redimensionner, copier, sauvegarder et manipuler les partitions d'un disque.<br/><b>Notes d'installation :</b> Parted Magic démarre et fonctionne de façon autonome, nul besoin de l'installer.
hr: <b>Web stranica:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Opis:</b> Parted Magic uključuje GParted upravitelja particijama i druge alate sustava koji mogu mijenjati veličinu, kopirati, izrađivati sigurnosne kopije i upravljati particijama diska.<br/><b>Napomena instalacije:</b> Parted Magic se podiže i pokreće u Live načinu rada, instalacija nije potrebna za korištenje
ja: <b>ホームページ:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>概要:</b> Parted MagicはGPartedでパーティションマネージャと、サイズ変更、コピー、バックアップ、およびディスクのパーティションを操作することができ、他のシステムユーティリティが含まれています。<br/><b>インストールノート:</b> デフォルトのオプションはインターネット(FTP)経由のインストール、または事前にダウンロードしたインストールISOファイルでオフラインでインストールの両方が利用できます。
nl: <b>Thuispagina:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Omschrijving:</b> Parted Magic bevat de GParted partitiebeheerder en andere systeembenodigdheden waarmee schijfpartities kunnen worden vergroot/verkleind, gekopieerd en aangepast.<br/><b>Installatieopmerkingen:</b> Parted Magic wordt naar een live-modus opgestart en hoeft niet te worden geïnstalleerd om hem te gebruiken.
si: <b>මුල් පිටුව:</b> <a href=\"http://partedmagic.com/\">http://partedmagic.com</a><br/><b>විස්තරය:</b> Parted Magic තුල GParted ඩිස්ක බෙදුම් කළමණාකරු සහ ප්‍රමාණය වෙනස් කරන, පිටපත් කරන, උපස්ථ කිරීම, සහ ඩිස්ක බෙදුම් මෙහෙයවීම සදහා අවශ්‍ය තවත් පද්ධති උපයෝගීතා කට්ටල අඩංගු වේ.<br/><b>ස්ථාපන සටහන:</b> Parted Magic පෙර ආරම්භ කර ඇති අතර එය ජීව ආකාරයට ද ධාවන කෙරේ; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Popis:</b> Parted Magic obsahuje správcu diskových oddielov GParted a iné systémové nástroje, ktoré dokážu zmeniť veľkosť, kopírovať, urobiť zálohu a manipulovať s jednotlivými diskovými oddielmi..<br/><b>Poznámky k inštalácií:</b> Parted Magic sa spúšťa v režime Live, nie je na jeho použitie potrebná žiadna inštalácia.
sr: <b>Почетна страница:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Опис:</b> Parted Magic укључује GParted управљача партицијама и друге алате система који могу мењати величину, копирати, израђивати причувне и управљати партицијама диска.<br/><b>Напомена инсталације:</b> Parted Magic се подиже и покреће у Живом начину рада, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>Mô tả:</b> Parted Magic bao gồm chương trình phân vùng ổ đĩa GParted và các công cụ tối ưu hệ thống khác như thay đổi, sao chép, sao lưu, và thao tác với các phân vùng đĩa.<br/><b>Ghi chú cài đặt:</b> Parted Magic khởi động và chạy trực tiếp; không cần phải cài đặt.
zh_tw: <b>網址：</b> <a href="http://partedmagic.com/">http://partedmagic.com</a><br/><b>簡介：</b> Parted Magic 附帶 GParted 分割區管理程式及其他系統工具，可為磁碟分割區重新設定大小、複製、備份及進行其他處理。<br/><b>安裝說明：</b>Parted Magic 以 live 模式開機及運行，毋須安裝。

source: <b>Homepage:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Description:</b> Puppy Linux is a lightweight distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
es: <b>Sitio web:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Descripción:</b> Puppy Linux es una distribución ligera para equipos antiguos.<br/><b>Notas de instalación:</b> En la versión Live todo el sistema se carga en la memoria RAM y arranca desde la memoria, de modo que la instalación, siendo opcional, no es necesaria.
fr: <b>Page d'accueil :</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Description :</b> Puppy Linux est une distribution légère destinée aux ordinateurs anciens.<br/><b>Notes d'installation :</b> La version autonome (live version) est entièrement chargée et exécutée en mémoire, l'installation n'étant pas nécessaire et seulement en option.
hr: <b>Web stranica:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Opis:</b> Puppy Linux je distribucija prilagođena korisnicima za jednostavnije korištenje namijenjena starijim računalima.<br/><b>Napomena instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije, dakle instalacija nije potrebna već je prepuštena izboru.
ja: <b>ホームページ:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>概要:</b> Puppy Linuxは古いコンピュータ向けにデザインされた軽量なディストリビューションです。<br/><b>インストールノート:</b> Liveバージョンではシステム全体をRAMにロードし、メモリーからブートします。なのでインストールはオプションで必要ありません。
nl: <b>Thuispagina:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Omschrijving:</b> Puppy Linux is een lichte distributie ontworpen voor oudere computers.<br/><b>Installatieopmerkingen:</b> De live-versie laadt het gehele systeem in het RAM-geheugen en start daarvan op. Installatie is niet noodzakelijk maar optioneel.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.puppylinux.com/\">http://www.puppylinux.com</a><br/><b>විස්තරය:</b> Puppy Linux යනු පරණ පරිගණක සදහා නිර්මාණය වූ සැහැල්ලු අනුවාදයකි.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ, එම නිසා ස්ථාපන අවශ්‍ය නැත නමුත් එය විකල්පයක් පමණි
sk: <b>Domovská stránka:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Popis:</b> Puppy Linux je ľahkou distribúciou určenou pre staršie počítače.<br/><b>Poznámky k inštalácií:</b> Živá verzia načíta celý systém do RAM a spustí sa z pamäte, inštalácia je tak nepovinná.
sr: <b>Почетна страница:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Опис:</b> Puppy Linux је дистрибуција прилагођена корисницима за једноставније коришћење намењена старијим рачунарима.<br/><b>Напомена инсталације:</b> Живо издање начина рада учитава цели систем у RAM и покреће се из меморије, дакле инсталација није потребна већ је препуштена избору.
vi: <b>Trang chủ:</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>Mô tả:</b> Puppy Linux là một bản phân phối gọn nhẹ được thiết kế cho các máy tính cũ.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép tải hệ thống lên RAM và khởi động từ bộ nhớ, có thể không cần cài đặt nhưng đó là tùy chọn.
zh_tw: <b>網址：</b> <a href="http://www.puppylinux.com/">http://www.puppylinux.com</a><br/><b>簡介：</b> Puppy Linux 是為老舊電腦而設的輕巧發行版。<br/><b>安裝說明：</b>Live 版本將整個系統載入記憶體運行；亦可安裝至硬碟。
