Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/distribution/%1/repo/oss' when asked for the folder.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.opensuse.org» cuando se le solicite un servidor, y escriba «/distribution/%1/repo/oss» cuando se le pregunte por la carpeta.
fr: *IMPORTANT* Après le redémarrage, ignorez tout message d'erreur, et choisissez précédent si l'affichage demande un CD, puis allez au menu principal, choisissez l'option 'Commencez l'installation', choisissez 'Réseau' comme source, 'HTTP' comme protocole, entrez 'download.opensuse.org' lorsqu'est demandé le serveur, et entrez '/distribution/%1/repo/oss' quand est demandé le dossier.
hr: *UPOZORENJE* Prije ponovnog pokretanja, zanemarite sve poruke grešaka i odaberite 'povratak' ako se pojavi upit za CD, zatim idite u glavni izbornik, odaberite mogućnost 'Pokreni instalaciju', odaberite 'Mreža' kao izvor, odaberite 'HTTP' kao protokol, odaberite 'download.opensuse.org', kada se pojavi odabir poslužitelja i odaberite '/distribution/%1/repo/oss' kada se odabir mape.
ja: *重要* 再起動後、エラーメッセージを無視して、CDのプロンプトが表示されたら戻って選択し、メインメニューに移動し"Start Installation"オプションを選択し、"Network"でソースを選択し、プロトコルとして"HTTP"を選択し、サーバー用のプロンプトが表示されたら、"download.opensuse.org"と入力し、フォルダを尋ねられたとき次のように入力してください。"/distribution/%1/repo/oss"
lt: *SVARBU* Po pakartotinės sistemos paleisties, nekreipkite dėmesio į bet kokius klaidų pranešimus ir pasirinkite sugrįžti atgal į CD, nueikite į pagrindinį meniu, parinkite "Pradėti diegimą" parinktį, pažymėkite "Tinklas", kaip šaltinis, pažymėkite "HTTP", kaip protokolas, įveskite "download.opensuse.org", kai paprašys nurodyti serverio adresą, ir įveskite "/distribution/%1/repo/oss", kai paprašys nurodyti paskirties segtuvą.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen en kies 'back' als er gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron en kies 'HTTP' als protocol. Als er gevraagd wordt om een server voert u 'download.opensuse.org' in. Voer '/distribution/%1/repo/oss' in wanneer er gevraagd wordt naar de map.
nn: *VIKTIG* Etter omstart, ignorer alle feilmeldingar, og vel tilbake om du blir spurt etter ein CD. Gå deretter til hovudmenyen, vel "Start installasjon", vel "Nettverk" som kjelde og "HTTP" som protokoll. Skriv inn "download.opensuse.org" som server og "/distribution/%1/repo/oss" når du blir spurt etter mappe.
pt: *IMPORTANTE* Depois de reiniciar, ignore quaisquer mensagens de erro e retroceda caso seja solicitado um CD. Vá até o menu principal, selecione a opção "Iniciar nstalação", escolha "Rede" como origem, "HTTP" como protocolo, "download.opensuse.com" como servidor e "/distribution/%1/repo/oss" como pasta.
si: \n *වැදගත්* යලි ඇරඹීමට පසු , පැමිණෙන ඕනෑම වැරදි පණිවිඩ සහ ප්‍රේරක ලෙස සුසංහිත ඩිස්කය විමසන විට ආපසු තෝරන්න, ඉන්පසු ප්‍රධාන මෙනුව කරා ගොස් 'ස්ථාපනය ආරම්භ කිරීම' තෝරන්න, ජාලය මූලය ලෙස තෝරන්න, ප්‍රොටෝකෝලය ලෙස 'HTTP' තෝරන්න, ප්‍රේරක සේවාදායකය ලෙස 'download.opensuse.org' ඇතුල් කරන්න සහ ෆෝල්ඩරය ගැන විමසන විට '/distribution/%1/repo/oss' ලෙස ඇතුල් කරන්න.
sk: *DÔLEŽITÉ* Po reštarte ignorujte všetky chybové hlásenia, ak ste vyzvaný k vloženiu CD, zvoľte späť, potom z hlavného menu vyberte 'Začiatok inštalácie', ako zdroj vyberte 'Sieť', ako protokol vyberte 'HTTP', pri výzve k zadaniu adresy servera zadajte 'download.opensuse.org' a pri dotaze na adresár zadajte '/distribution/%1/repo/oss' .
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, занемарите све поруке грешака и одаберите назад ако се појави упит за ЦД, затим идите у главни изборник, одаберите могућност 'Покрени инсталацију', одаберите 'Мрежа' као извор, одаберите 'HTTP' као протокол, унесите 'download.opensuse.org', када се појави одабир послужитеља и унесите '/distribution/%1/repo/oss' када упита за фасциклу.
vi: *QUAN TRỌNG* Sau khi khởi động lại, bỏ qua bất kì thông báo lỗi nào và chọn quay lại nếu nhắc nhở cho CD, sau đó trở lại menu chính, chọn 'Start Installation', chọn 'Network' là nguồn, chọn 'HTTP' là giao thức, nhập 'download.opensuse.org' khi được nhắc, và nhập '/distribution/%1/repo/oss' khi được hỏi thư mục.
zh_tw: *重要* 重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.opensuse.org』, 資料夾則輸入『/distribution/%1/repo/oss』。

source: == Select Distribution ==
es: == Seleccione la distribución ==
fr: == Sélectionnez la distribution ==
hr: == Odaberite distribuciju ==
ja: == ディストリビューションを選択 ==
lt: == Pasirinkite Distributyvą ==
nl: == Selecteer Linuxdistributie ==
nn: == Vel distribusjon ==
pt: == Selecione a distribuição ==
si: == බෙදාහැරීම් වර්ගය තෝරන්න ==
sk: == Vyberte Distribúciu ==
sr: == Изабери дистрибуцију ==
vi: == Chọn bản phân phối ==
zh_tw: == 選擇發行版 ==

source: == Select Version ==
es: == Seleccione la versión ==
fr: == Sélectionnez la version ==
hr: == Odaberite inačicu ==
ja: == バージョンを選択 ==
lt: == Pasirinkite Versiją ==
nl: == Selecteer versie ==
nn: == Vel versjon ==
pt: == Selecione a versão ==
si: == අනුවාදය තෝරන්න ==
sk: == Vyberte Verziu ==
sr: == Изабери издање ==
vi: == Chọn phiên bản ==
zh_tw: == 選擇版本 ==

source: Welcome to <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, the Universal Netboot Installer. Usage:<ol><li>Select a distribution and version to download from the list above, or manually specify files to load below.</li><li>Select an installation type, and press OK to begin installing.</li></ol>
es: Esto es <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, el instalador de arranque en red universal. Uso:<ol><li>Seleccione en la lista anterior una distribución y versión que descargar, o especifique manualmente a continuación los archivos que cargar.</li><li>Seleccione un tipo de instalación y pulse en Aceptar para comenzar la instalación.</li></ol>
fr: Bienvenue dans <a href="http://unetbootin.sourceforge.net/">UNetbootin</a> l'Installateur Universel de Boot. Utilisation : <ol><li>Sélectionner une distribution dans la liste suivante, ou spécifier le fichier à charger.</li><li>Choisir le type d'installation et valider pour commencer l'installation..</li></ol>
hr: Dobrodošli u <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, univerzalni mrežni boot instaler. Upotreba:<ol><li>Odaberite distribuciju i inačicu za preuzimanje sa popisa iznad ili ručno odaberite datoteke za učitavanje ispod</li><li>Odaberite vrstu instalacije i pritisnite 'U redu' za početak instalacije.</li></ol>
ja: ようこそユニバーサルなネットブートインストーラー<a href="http://unetbootin.sourceforge.net/">UNetbootin</a>へ。 利用法:<ol><li>上記のリストからディストリビューションとバージョンを選択、 または手動でロードするファイルを指定。</li><li>インストールのタイプを選択し、OKボタンを押すとインストールが始まります。</li></ol>
lt: Sveiki atvykę į <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, Universal Netboot Installer tinklapį. Naudojimas:<ol><li>Pasirinkite iš sąrašo distribuciją ir versiją, kad ją parsisiųsti, ar pasirinkite įkelti Jūsų nurodytą rinkmeną.</li><li>Pažymėkite diegimo būdą ir nuspausdami "Taip", pradėkite diegimą.</li></ol>
nl: Welkom bij <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, de Universele Netboot Installeerder. Gebruik:<ol><li>selecteer een Linuxdistributie en versie om te downloaden in de lijst hierboven, of kies hier beneden handmatig bestanden om te laden.</li><li>Kies een installatietype en klik op OK om te beginnen met installeren.</li></ol>
nn: Velkomen til <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, det universielle verktøyet for netboot-installasjon. Bruk:<ol><li>Vel ein distribusjon og versjon du vil laste ned frå lista ovanfor, eller vel filer manuelt nedanfor.</li><li>Vel ein installasjonstype, og trykk OK for å starte installasjonen.</li></ol>
pt: Bem vindo ao <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, o instalador universal de imagens. Utilização:<ol><li>Selecione a distribuição e a versão a transferir na lista indicada ou indique manualmente, em baixo, os ficheiros a carregar.</li><li>Selecione o tipo de instalação e prima OK para iniciar a instalação.</li></ol>
si: <a href=\"http://unetbootin.sourceforge.net/\">UNetbootin</a> වෙත සාදරයෙන් පිළිගන්නවා, සර්ව ජාල ආරම්භ ස්ථාපකය. භාවිතාව:<ol><li>\tඉහත ලැයිස්තුව තුලින් බා ගත කිරීමට අදාල බෙදාහැරීම් අනුවාදය හෝ වර්ගය තෝරන්න, නැතහොත් තමන් විසින් තනියෙම ප්‍රවේශනය කිරීමට අදාල ගොනු පහලින් තෝරන්න.</li><li>ස්ථාපනය කිරීමට අදාල ක්‍රමය තෝරන්න, ඉන්පසුව ස්ථාපනය ආරම්භ කිරීමට හරි ඔබන්න.</li></ol>
sk: Vitajte v <a href="http://unetbootin.sourceforge.net/">UNetbootin</a> - Universal Netboot Installer. Použitie:<ol><li>Z horného zoznamu vyberte distribúciu a jej verziu, alebo ručne vyberte potrebné súbory nižšie.</li><li>Vyberte typ inštalácie a pre jej začatie kliknite na OK.</li></ol>
sr: Добродошли у <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, универзални мрежни покретачки инсталер. Употреба:<ol><li>Одаберите дистрибуцију и издање за преузимање са спискаа изнад или ручно одаберите датотеке за учитавање испод</li><li>Одаберите врсту инсталације и притисните У реду за почетак инсталације.</li></ol>
vi: Chào mừng bạn đã đến với <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>, trình cài đặt bộ khởi động Universal Netboot Installer. Hướng dẫn sử dụng:<ol><li>Chọn một bản phân phối và phiên bản để tải từ danh sách trên, hoặc xác định các tập tin để nạp bên dưới.</li><li>Chọn kiểu cài đặt, và nhấn OK để bắt đầu cài đặt.</li></ol>
zh_tw: 歡迎使用 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>，通用的網路安裝程式 Universal Netboot Installer。使用方式：<ol><li>由上方清單選擇發行版及版本進行下載，或於下方手動指定檔案載入。</li><li>選擇安裝形式，按確定開始安裝。</li></ol>

source: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Description:</b> Arch Linux is a lightweight distribution optimized for speed and flexibility.<br/><b>Install Notes:</b> The default version allows for installation over the internet (FTP).
es: <b>Sitio web:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descripción:</b> Arch Linux es una distribución ligera optimizada para velocidad y flexibilidad.<br/><b>Notas de instalación:</b> La versión predeterminada le permite instalarla por internet (FTP).
fr: <b>Page d'accueil:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Description:</b> Arch Linux est distribution légère optimisée pour la vitesse et la flexibilité.<br/><b>Notes d'installation:</b> La version par défaut autorise l'installation par l'internet via FTP.
hr: <b>Web stranica:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Opis:</b> Arch Linux je jednostavna distribucija prilagođena brzini i fleksibilnosti.<br/><b>Napomena instalacije:</b> Osnovna inačica omogućuje instalaciju putem interneta (FTP).
ja: <b>ホームページ:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>概要:</b> Arch Linuxは軽くて、スピードと柔軟性に優れたディストリビューションです<br/><b>インストールノート:</b> デフォルトのバージョンは、インターネット(FTP)経由でインストールできます。
lt: <b>Namų tinklapis:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Aprašymas:</b> Arch Linux yra mažai vietos užimantis distributyvas, greitas ir lankstus.<br/><b>Diegimo pastabos:</b> Pagal nutylėjimą leidžia diegti tiesiogiai siunčiantis iš interneto (FTP).
nl: <b>Thuispagina:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Omschrijving:</b> Arch Linux is een lichtgewichtdistributie waarbij de nadruk ligt op optimalisatie voor snelheid en flexibiliteit.<br/><b>Installatie-opmerkingen:</b> De standaardversie biedt de mogelijkheid om te installeren via internet (FTP).
nn: <b>Nettstad:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Skildring:</b> Arch Linux er ein lett distribusjon laga for å vera rask og fleksibel.<br/><b>Installasjonsnotat:</b> Standardversjonen tillèt installasjon over internett (FTP).
pt: <b>Página inicial:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Descrição:</b> o Arch Linux é uma distribuição otimizada para velocidade e flexibilidade.<br/><b>Notas de instalação:</b> a versão normal permite a instalação através da internet (FTP).
si: <b>මුල් පිටුව:</b> <a href=\"http://www.archlinux.org/\">http://www.archlinux.org</a><br/><b>විස්තරය:</b> Arch Linux යනු සරල බෙදාහැරීම් වර්ගය, වේගවත් සහ නම්‍යශීලි භාවිතයන් සදහා වඩා යහපත් වේ.<br/><b>ස්ථාපන සටහන:</b> සාමාන්‍ය අනුවාදය අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම සදහා අවසර දේ
sk: <b>Homepage:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Popis:</b> Arch Linux je "lightweight" distribúcia optimalizovaná pre rýchlosť a flexibilitu.<br/><b>Poznámky k inštalácii:</b> Predvolená verzia povoľuje inštaláciu cez internet (FTP).
sr: <b>Почетна страница:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Опис:</b> Arch Linux је једноставна дистрибуција прилагођена брзини и флексибилности.<br/><b>Напомена инсталације:</b> Основно издање омогућује инсталацију путем интернета (FTP).
vi: <b>Trang chủ:</b> <a href="http://www.archlinux.org/">http://www.archlinux.org</a><br/><b>Mô tả:</b> Arch Linux là một bản phân phối gọn nhẹ được tối ưu hóa cho tốc độ và tính linh hoạt.<br/><b>Ghi chú cài đặt:</b> Phiên bản mặc định cho phép cài đặt qua internet (FTP).
zh_tw: <b>網址：</b> <a href="http://www.archlinux.org/">http://www.archlinux.org/</a><br/><b>簡介：</b>Arch Linux 很輕巧，又快又容易設定。<br/><b>安裝說明：</b>預設版本可經網際網路 (FTP) 安裝。

source: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Description:</b> BackTrack is a distribution focused on network analysis and penetration testing.<br/><b>Install Notes:</b> BackTrack is booted and run in live mode; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descripción:</b> BackTrack es una distribución enfocada en el análisis de redes y pruebas de penetración.<br/><b>Notas de la instalación:</b> BackTrack se arranca y ejecuta en modo vivo; no es necesario instalarlo para poderlo usar.
fr: <b>Page Officielle:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Description:</b> BackTrack est une distribution spécialisée dans les analyses réseaux et tests d'intrusion.<br/><b>Notes d'installation:</b> BackTrack démarre et fonctionne en mode Live USB; Il n'est pas nécessaire de l'installer pour l'utiliser.
hr: <b>Web stranica:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Opis:</b> BackTrack je distribucija usredotočena na analizu mreže i provjeru propusnosti mreže.<br/><b>Napomena instalacije:</b> BackTrack se podiže i pokreće u live načinu rada, instalacija nije potrebna za korištenje.
ja: <b>ホームページ:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>概要:</b> BackTrack はネットワークの解析と侵入テストに焦点を当てたディストリビューションです<br/><b>インストールノート:</b> BackTrackはliveモードで起動、そして動作します。これを使うのにインストールは必要ありません。
lt: <b>Namų tinklapis:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Aprašymas:</b> BackTrack, distributyvas, paruoštas tinklo analizei ir skverbčiai testuoti.<br/><b>Diegimo pastabos:</b> BackTrack paleidžiamas <i>gyvu</i> būdu; jo naudojimui nereikalingas diegimas.
nl: <b>Thuispagina:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Omschrijving:</b> BackTrack is een besturingssysteem dat volledig in het teken staat van netwerkanalyse en veiligheidsproeven.<br/><b>Installatie-opmerkingen:</b> BackTrack start op in de live-modus; u hoeft niets te installeren om hem te gebruiken.
nn: <b>Nettstad:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Skildring:</b> BackTrack er ein distribusjon med fokus på nettverksanalyse og gjennomtrengingstesting.<br/><b>Installasjonsnotat:</b> BackTrack vert køyrt direkte frå minnepinnen; installasjon er ikkje nødvendig.
pt: <b>Página inicial:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Descrição:</b> o BackTrack é uma distribuição focada na análise de redes e testes de vulnerabilidades.<br/><b>Notas de instalação:</b> o BackTrack arranca e corre em modo "live"; a instalação não é necessária.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.backtrack-linux.org/\">http://www.backtrack-linux.org/</a><br/><b>විස්තරය:</b> BackTrack බෙදාහැරීම් වර්ගය ජාල විශ්ලේෂණය සහ විනිවිද යාම පරීක්ෂා කිරීම් සදහා වැඩි වශයෙන් යොදා ගැනේ.<br/><b>ස්ථාපන සටහන:</b> BackTrack පෙර ආරම්භ කර ඇති අතර එය ජීව ආකාරයට ද ධාවන කෙරේ; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Homepage:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Popis:</b> BackTrack je distribúcia zameraná na analýzu siete and testovanie prieniku.<br/><b>Poznámky k inštalácii:</b> BackTrack bootuje a funguje v "live" režime; na používanie netreba žiadnu inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Опис:</b> BackTrack је дистрибуција усресређена на анализу мреже и проверу пропусности исте.<br/><b>Напомена инсталације:</b> BackTrack се подиже и покреће уживо, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>Mô tả:</b> BackTrack là một bản phân phối tập trung cho nghiên cứu và thử nghiệm thâm nhập mạng.<br/><b>Ghi chú cài đặt:</b> BackTrack chạy trực tiếp, không yêu cầu cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.backtrack-linux.org/">http://www.backtrack-linux.org/</a><br/><b>簡介：</b> BackTrack 是擅長於網路分析與滲透測試的發行版本。<br/><b>安裝說明：</b> BackTrack 以 live 模式啟動，毋須安裝。

source: <b>Homepage:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Description:</b> CentOS is a free Red Hat Enterprise Linux clone.<br/><b>Install Notes:</b> The default version allows for both installation over the internet (FTP), or offline installation using pre-downloaded installation ISO files.
es: <b>Sitio web:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descripci&oacute;n:</b> CentOS es un clon libre de Red Hat Entreprise Linux.<br/><b>Notas de instalación:</b> La versión predeterminada le permite instalarla tanto por internet (FTP) o desconectado usando los archivos ISO previamente descargados.
fr: <b>Page d'accueil :</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Description:</b> CentOS est un clone libre de Linux Red Hat Entreprise.<br/><b>Notes d'installation :</b> La version par défaut permet une installation en ligne (FTP) et hors ligne utilisant un fichier ISO téléchargé auparavant.
hr: <b>Почетна страница:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Опис:</b> CentOS је бесплатан Red Hat Enterprise Linux дупликат.<br/><b>Напомена инсталације:</b> Подразумевано издање омогућује инсталацију путем интернета (FTP) или инсталацију са раније преузетих ISO датотека.
ja: <b>ホームページ:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>概要:</b> CentOSはフリーのRed Hat Enterprise Linuxのクローンです。<br/><b>インストールノート:</b> デフォルトのバージョンはインターネット(FTP)経由で、またはダウンロードしておいたISOファイルを使い、オフラインでインストールの両方が利用できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Aprašymas:</b> CentOS yra nemokamas Red Hat Enterprise Linux klonas.<br/><b>Diegimo pastabos:</b> Pagal nutylėjimą leidžia diegti tiesiogiai siunčiantis iš interneto (FTP), arba atsijungus nuo tinklo, prieš tai parsisiuntus ISO diegimo rinkmeną.
nl: <b>Thuispagina:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Omschrijving:</b>CentOS is een gratis kloon van Red Hat Enterprise Linux.<br/><b>Installatie-opmerkingen:</b> de standaardversie kan worden gebruikt voor een installatie over FTP of via vooraf opgehaalde ISO-bestanden.
nn: <b>Nettstad:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Skildring:</b> CentOS er ein gratis versjon av Red Hat Enterprise Linux.<br/><b>Installasjonsnotat:</b> Standardversjonen tillèt installasjon over internett (FTP) og lokal installasjon ved hjelp av førehandsnedlasta ISO-filer.
pt: <b>Página inicial:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Descrição:</b> o CentOS é um clone da distribuição Red Hat Enterprise Linux.<br/><b>Notas de instalação:</b> A versão normal permite a instalação através da internet (FTP) bem como a instalação através de ficheiros ISO.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.centos.org/\">http://www.centos.org</a><br/><b>විස්තරය:</b> CentOS යනු නොමිලේ ලබා ගත හැකි Red Hat Enterprise Linux හි ක්ලෝනයකි.<br/><b>ස්ථාපන සටහන:</b> සාමාන්‍ය අනුවාදය අන්තර්ජාලය හරහා (FTP) ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක
sk: <b>Domovská stránka:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Popis:</b> CentOS je bezplatný klon Red Hat Enterprise Linux.<br/><b>Poznámky:</b> Štandardná verzia umožňuje inštaláciu z Internetu (FTP) a offline inštaláciu zo stiahnutých ISO obrazov.
sr: <b>Почетна страница:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Опис:</b> CentOS је бесплатан Red Hat Enterprise Linux дупликат.<br/><b>Напомена инсталације:</b> Подразумевано издање омогућује инсталацију путем интернета (FTP) или инсталацију са раније преузетих ISO датотека.
vi: <b>Trang chủ:</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>Mô tả:</b> CentOS là một phiên bản tự do của Red Hat Enterprise Linux.<br/><b>Ghi chú cài đặt:</b> Phiên bản mặc định cho phép cài đặt thông qua internet (FTP), hay cài đặt thông qua tập tin ISO đã tải sẵn.
zh_tw: <b>網址：</b> <a href="http://www.centos.org/">http://www.centos.org</a><br/><b>簡介：</b> CentOS 是 Red Hat Enterprise Linux 之免費複製版 (clone)。<br/><b>安裝說明：</b>預設版本可經網際網路 (FTP) 或預先下載之 ISO 檔案安裝。
