Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'mirrors.kernel.org' when prompted for a server, and enter '/centos/%1/os/%2' when asked for the folder.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y escoja nuevamente un CD si se solicita; luego, vaya al menú principal, escoja la opción «Iniciar la instalación», elija «Red» como el origen, elija como protocolo: «HTTP», escriba «mirrors.kernel.org» cuando se solicite un servidor, y ponga «/centos/%1/os%2» cuando le pregunten por la carpeta.
fr: *IMPORTANT* Après le redémarrage, ignorez tout message d'erreur, et choisissez précédent si l'affichage demande un CD, puis allez au menu principal, choisissez l'option 'Commencez l'installation', choisissez 'Réseau' comme source, 'HTTP' comme protocole, entrez 'mirrors.kernel.org' lorsqu'est demandé le serveur, et entrez '/centos/%1/os/%2' quand est demandé le dossier.
hr: *UPOZORENJE* Prije ponovnog pokretanja, zanemarite sve poruke grešaka i odaberite 'povratak' ako se pojavi upit za CD, zatim idite u glavni izbornik, odaberite mogućnost 'Pokreni instalaciju', odaberite 'Mreža' kao izvor, odaberite 'HTTP' kao protokol, odaberite 'mirrors.kernel.org' kada se pojavi odabir poslužitelja i odaberite '/centos/%1/os/%2' kada se pojavi odabir mape.
ja: *重要* 再起動後、エラーメッセージを無視して、CDのプロンプトが表示されたら戻って選択し、メインメニューに移動し"Start Installation"オプションを選択し、"Network"でソースを選択し、プロトコルとして"HTTP"を選択し、サーバー用のプロンプトが表示されたら、"mirrors.kernel.org"と入力し、フォルダを尋ねられたとき次のように入力してください。"/centos/%1/os/%2"
lt: *SVARBU* Po pakartotinės sistemos paleisties, nekreipkite dėmesio į bet kokius klaidų pranešimus ir pasirinkite sugrįžti atgal į CD, nueikite į pagrindinį meniu, parinkite "Pradėti diegimą" parinktį, pažymėkite "Tinklas", kaip šaltinis, pažymėkite "HTTP", kaip protokolas, įveskite "mirrors.kernel.org", kai paprašys nurodyti serverio adresą, ir įveskite "/centos/%1/os/%2", kai paprašys nurodyti paskirties segtuvą.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen en kies 'back' als er gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron en kies 'HTTP' als protocol. Als er gevraagd wordt om een server voert u 'mirrors.kernel.org' in. Voer '/centos/%1/os/%2' in wanneer er gevraagd wordt naar de map.
nn: *VIKTIG* Etter omstart, ignorer alle feilmeldingar, og vel tilbake om du blir spurt etter ein CD. Gå deretter til hovudmenyen, vel "Start installasjon", vel "Nettverk" som kjelde og "HTTP" som protokoll. Skriv inn "mirrors.kernel.org" som server og "/centos/%1/os/%2" når du blir spurt etter mappe.
pt: *IMPORTANTE* Depois de reiniciar, ignore quaisquer mensagens de erro e retroceda caso seja solicitado um CD. Vá até o menu principal, selecione a opção "Iniciar instalação", escolha "Rede" como origem, "HTTP" como protocolo, "mirrors.kernel.org" como servidor e "/centos/%1/os/%2" como pasta.
si: \n *වැදගත්* යලි ඇරඹීමට පසු , පැමිණෙන ඕනෑම වැරදි පණිවිඩ සහ ප්‍රේරක ලෙස සුසංහිත ඩිස්කය විමසන විට ආපසු තෝරන්න, ඉන්පසු ප්‍රධාන මෙනුව කරා ගොස් 'ස්ථාපනය ආරම්භ කිරීම' තෝරන්න, ජාලය මූලය ලෙස තෝරන්න, ප්‍රොටෝකෝලය ලෙස 'HTTP' තෝරන්න, ප්‍රේරක සේවාදායකය ලෙස 'mirrors.kernel.org' ඇතුල් කරන්න සහ ෆෝල්ඩරය ගැන විමසන විට '/centos/%1/os/%2' ලෙස ඇතුල් කරන්න
sk: *DÔLEŽITÉ* Po reštarte ignorujte všetky chybové hlásenia, ak ste vyzvaný k vloženiu CD, zvoľte späť, potom z hlavného menu vyberte 'Začiatok inštalácie', ako zdroj vyberte 'Sieť', ako protokol vyberte 'HTTP', pri výzve k zadaniu adresy servera zadajte 'mirrors.kernel.org' a pri dotaze na adresár zadajte '/centos/%1/os/%2'.
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, занемарите све поруке грешака и одаберите назад ако се појави упит за ЦД, затим идите у главни изборник, одаберите могућност 'Покрени инсталацију', одаберите 'Мрежа' као извор, одаберите 'HTTP' као протокол, унесите 'mirrors.kernel.org' када се појави одзив послужитеља и унесите '/centos/%1/os/%2' када пита за фасциклу
vi: *QUAN TRỌNG* Sau khi khởi động lại, bỏ qua bất kì thông báo lỗi nào và chọn quay lại nếu nhắc nhở cho CD, sau đó trở lại menu chính, chọn 'Start Installation', chọn 'Network' là nguồn, chọn 'HTTP' là giao thức, nhập 'mirrors.kernel.org' khi được nhắc, và nhập '/centos/%1/os/%2' khi được hỏi thư mục.
zh_tw: *重要* 重新開機之後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『mirrors.kernel.org』, 資料夾則輸入『/centos/%1/os/%2』。

source: *IMPORTANT* Before rebooting, place a Debian install iso file on the root directory of your hard drive or USB drive. These can be obtained from cdimage.debian.org
es: *IMPORTANTE* Antes de reiniciar, coloque una imagen ISO del instalador Debian en el directorio raíz de su disco duro o unidad USB. Esta puede obtenerse desde cdimage.debian.org
fr: *IMPORTANT* Avant de redémarrer, placez un fichier iso d'installation de Debian à la racine de votre disque dur ou USB. Ils peuvent être obtenu à partir de cdimage.debian.org
hr: *UPOZORENJE* Prije ponovnog pokretanja, stavite Debian instalacijsku ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja. Možete ih nabaviti na 'cdimage.debian.org'
ja: *重要* 再起動の前にDebianのインストールイメージをハードディスクかUSBドライブのrootディレクトリにおいてください。isoファイルはcdimage.debian.orgから入手できます
lt: *SVARBU* Prieš tai, kad iš naujo paleisti kompiuterį, patalpinkite šakniniame standaus ar USB disko segtuve alternatyvų Debian diegimo ISO disko atvaizdą. Jį galima gauti cdimage.debian.org
nl: *BELANGRIJK* Plaats voor het herstarten een Debian-iso-installatiebestand in de hoofdmap van uw harde schijf of USB-schijf. Deze iso-bestanden zijn beschikbaar op cdimage.debian.org
nn: *VIKITIG* Før omstart må du plassere ei Debian-iso-fil i øverste mappa på harddisken eller USB-disken. Denne fila finn du på cdimage.debian.org
pt: *IMPORTANTE* Antes de reiniciar, coloque um ficheiro de instalação do Debian no diretório raiz do disco rígido ou do disco USB. Estes ficheiros podem ser obtidos em cdimage.debian.org
si: \n *වැදගත්* යලි ඇරඹීමට පෙර, ඩේබියන් ස්ථාපන iso ගොනුව දෘඪ තැටියේ හෝ USB ෆෑල්‍ෂ් ධාවකයේ මූල ඩිරෙක්ටරිය තුල ස්ථාපනය කරන්න. මෙය ​cdimage.debian.org මගින් ලබා ගත හැක
sk: *DÔLEŽITÉ* Pred reštartom PC, umiestni inštalačný iso súbor Debianu do koreňového adresára tvojho hardisku alebo USB kľúča. Tieto môžu byť získané z cdimage.debian.org
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, ставите Debian инсталацијску ISO датотеку у почетну фасциклу вашег тврдог диска или УСБ уређаја. Можете их набавити на cdimage.debian.org
vi: *QUAN TRỌNG* Trước khi khởi động lại, đặt tập tin ảnh của Debian (.iso) vào thư mục gốc của đĩa cứng hoặc ổ USB. Có thể tải tập tin ảnh của Debian tại cdimage.debian.org
zh_tw: *重要* 在重新開機之前，請把 Debian 的安裝映像檔放到硬碟或 USB 隨身碟的根目錄。這些檔案可以從 cdimage.debian.org 取得

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/development/%1/os' when asked for the folder.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.fedora.redhat.com» cuando se le solicite un servidor, y escriba «/pub/fedora/linux/development/%1/os» cuando se le pregunte por la carpeta.
fr: *IMPORTANT* Après le redémarrage, ignorez tout message d'erreur, et choisissez précédent si l'affichage demande un CD, puis allez au menu principal, choisissez l'option 'Commencez l'installation', choisissez 'Réseau' comme source, 'HTTP' comme protocole, entrez 'download.fedora.redhat.com' lorsqu'est demandé le serveur, et entrez '/pub/fedora/linux/development/%1/os' quand est demandé le dossier.
hr: *UPOZORENJE* Prije ponovnog pokretanja, zanemarite sve poruke grešaka i odaberite 'povratak' ako se pojavi upit za CD, zatim idite u glavni izbornik, odaberite mogućnost 'Pokreni instalaciju', odaberite 'Mreža' kao izvor, odaberite 'HTTP' kao protokol, odaberite 'download.fedora.redhat.com', kada se pojavi odabir poslužitelja i odaberite '/pub/fedora/linux/development/%1/os' kada se pojavi odabir mape.
ja: *重要* 再起動後、エラーメッセージを無視して、CDのプロンプトが表示されたら戻って選択し、メインメニューに移動し"Start Installation"オプションを選択し、"Network"でソースを選択し、プロトコルとして"HTTP"を選択し、サーバー用のプロンプトが表示されたら、"download.fedora.redhat.com"と入力し、フォルダを尋ねられたとき次のように入力してください。"/pub/fedora/linux/development/%1/os"
lt: *SVARBU* Po pakartotinės sistemos paleisties, nekreipkite dėmesio į bet kokius klaidų pranešimus ir pasirinkite sugrįžti atgal į CD, nueikite į pagrindinį meniu, parinkite "Pradėti diegimą" parinktį, pažymėkite "Tinklas", kaip šaltinis, pažymėkite "HTTP", kaip protokolas, įveskite "download.fedora.redhat.com", kai paprašys nurodyti serverio adresą, ir įveskite "/pub/fedora/linux/development/%1/os", kai paprašys nurodyti paskirties segtuvą.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen en kies 'back' als er gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron en kies 'HTTP' als protocol. Als er gevraagd wordt om een server voert u 'download.fedora.redhat.com' in. Voer '/pub/fedora/linux/development/%1/os' in wanneer er gevraagd wordt naar de map.
nn: *VIKTIG* Etter omstart, ignorer alle feilmeldingar, og vel tilbake om du blir spurt etter ein CD. Gå deretter til hovudmenyen, vel "Start installasjon", vel "Nettverk" som kjelde og "HTTP" som protokoll. Skriv inn "download.fedora.redhat.com" som server og "/pub/fedora/linux/development/%1/os" når du blir spurt etter mappe.
pt: *IMPORTANTE* Depois de reiniciar, ignore quaisquer mensagens de erro e retroceda caso seja solicitado um CD. Vá até o menu principal, selecione a opção "Iniciar instalação", escolha "Rede" como origem, "HTTP" como protocolo, "download.fedora.redhat.com" como servidor e "/pub/fedora/linux/development/%1/os" como pasta.
si: \n *වැදගත්* යලි ඇරඹීමට පසු , පැමිණෙන ඕනෑම වැරදි පණිවිඩ සහ ප්‍රේරක ලෙස සුසංහිත ඩිස්කය විමසන විට ආපසු තෝරන්න, ඉන්පසු ප්‍රධාන මෙනුව කරා ගොස් 'ස්ථාපනය ආරම්භ කිරීම' තෝරන්න, ජාලය මූලය ලෙස තෝරන්න, ප්‍රොටෝකෝලය ලෙස 'HTTP' තෝරන්න, ප්‍රේරක සේවාදායකය ලෙස 'download.fedora.redhat.com' ඇතුල් කරන්න සහ ෆෝල්ඩරය ගැන විමසන විට '/pub/fedora/linux/development/%1/os' ලෙස ඇතුල් කරන්න
sk: *DÔLEŽITÉ* Po reštarte ignorujte všetky chybové hlásenia, ak ste vyzvaný k vloženiu CD, zvoľte späť, potom z hlavného menu vyberte 'Začiatok inštalácie', ako zdroj vyberte 'Sieť', ako protokol vyberte 'HTTP', pri výzve k zadaniu adresy servera zadajte 'download.fedora.redhat.com' a pri dotaze na adresár zadajte '/pub/fedora/linux/development/%1/os'.
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, занемарите све поруке грешака и одаберите назад ако се појави упит за ЦД, затим идите у главни изборник, одаберите могућност 'Покрени инсталацију', одаберите 'Мрежа' као извор, одаберите 'HTTP' као протокол, унесите 'download.fedora.redhat.com', када се појави одабир послужитеља и унесите '/pub/fedora/linux/development/%1/os' када упита за фасциклу.
vi: *QUAN TRỌNG* Sau khi khởi động lại, bỏ qua bất kì thông báo lỗi nào và chọn quay lại nếu nhắc nhở cho CD, sau đó trở lại menu chính, chọn 'Start Installation', chọn 'Network' là nguồn, chọn 'HTTP' là giao thức, nhập 'download.fedora.redhat.com' khi được nhắc, và nhập '/pub/fedora/linux/development/%1/os' khi được hỏi thư mục.
zh_tw: *重要* 重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.fedora.redhat.com』, 資料夾則輸入『/pub/fedora/linux/development/%1/os』。

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.fedora.redhat.com' when prompted for a server, and enter '/pub/fedora/linux/releases/%1/Fedora/%2/os' when asked for the folder.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.fedora.redhat.com» cuando se le solicite un servidor, y escriba «/pub/fedora/linux/releases/%1/Fedora/%2/os» cuando se le pregunte por la carpeta.
fr: *IMPORTANT* Après le redémarrage, ignorez tout message d'erreur, et choisissez précédent si l'affichage demande un CD, puis allez au menu principal, choisissez l'option 'Commencez l'installation', choisissez 'Réseau' comme source, 'HTTP' comme protocole, entrez 'download.fedora.redhat.com' lorsqu'est demandé le serveur, et entrez '/pub/fedora/linux/releases/%1/Fedora/%2/os' quand est demandé le dossier.
hr: *UPOZORENJE* Prije ponovnog pokretanja, zanemarite sve poruke grešaka i odaberite 'povratak' ako se pojavi upit za CD, zatim idite u glavni izbornik, odaberite mogućnost 'Pokreni instalaciju', odaberite 'Mreža' kao izvor, odaberite 'HTTP' kao protokol, odaberite 'download.fedora.redhat.com', kada se pojavi odabir poslužitelja i odaberite '/pub/fedora/linux/releases/%1/Fedora/%2/os' kada se pojavi odabir mape.
ja: *重要* 再起動後、エラーメッセージを無視して、CDのプロンプトが表示されたら戻って選択し、メインメニューに移動し"Start Installation"オプションを選択し、"Network"でソースを選択し、プロトコルとして"HTTP"を選択し、サーバー用のプロンプトが表示されたら、"download.fedora.redhat.com"と入力し、フォルダを尋ねられたとき次のように入力してください。"/pub/fedora/linux/releases/%1/Fedora/%2/os"
lt: *SVARBU* Po pakartotinės sistemos paleisties, nekreipkite dėmesio į bet kokius klaidų pranešimus ir pasirinkite sugrįžti atgal į CD, nueikite į pagrindinį meniu, parinkite "Pradėti diegimą" parinktį, pažymėkite "Tinklas", kaip šaltinis, pažymėkite "HTTP", kaip protokolas, įveskite "download.fedora.redhat.com", kai paprašys nurodyti serverio adresą, ir įveskite "/pub/fedora/linux/releases/%1/Fedora/%2/os", kai paprašys nurodyti paskirties segtuvą.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen en kies 'back' als er gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron en kies 'HTTP' als protocol. Als er gevraagd wordt om een server voert u 'download.fedora.redhat.com' in. Voer '/pub/fedora/linux/releases/%1/Fedora/%2/os' in wanneer er gevraagd wordt naar de map.
nn: *VIKTIG* Etter omstart, ignorer alle feilmeldingar, og vel tilbake om du blir spurt etter ein CD. Gå deretter til hovudmenyen, vel "Start installasjon", vel "Nettverk" som kjelde og "HTTP" som protokoll. Skriv inn "download.fedora.redhat.com" som server og "/pub/fedora/linux/releases/%1/Fedora/%2/os" når du blir spurt etter mappe.
pt: *IMPORTANTE* Depois de reiniciar, ignore quaisquer mensagens de erro e retroceda caso seja solicitado um CD. Vá até o menu principal, selecione a opção "Iniciar instalação", escolha "Rede" como origem, "HTTP" como protocolo, "download.fedora.redhat.com" como servidor e "/pub/fedora/linux/releases/%1/Fedora/%2/os" como pasta.
si: \n *වැදගත්* යලි ඇරඹීමට පසු , පැමිණෙන ඕනෑම වැරදි පණිවිඩ සහ ප්‍රේරක ලෙස සුසංහිත ඩිස්කය විමසන විට ආපසු තෝරන්න, ඉන්පසු ප්‍රධාන මෙනුව කරා ගොස් 'ස්ථාපනය ආරම්භ කිරීම' තෝරන්න, ජාලය මූලය ලෙස තෝරන්න, ප්‍රොටෝකෝලය ලෙස 'HTTP' තෝරන්න, ප්‍රේරක සේවාදායකය ලෙස 'download.fedora.redhat.com' ඇතුල් කරන්න සහ ෆෝල්ඩරය ගැන විමසන විට '/pub/fedora/linux/releases/%1/Fedora/%2/os' ලෙස ඇතුල් කරන්න
sk: *DÔLEŽITÉ* Po reštarte ignorujte všetky chybové hlásenia, ak ste vyzvaný k vloženiu CD, zvoľte späť, potom z hlavného menu vyberte 'Začiatok inštalácie', ako zdroj vyberte 'Sieť', ako protokol vyberte 'HTTP', pri výzve k zadaniu adresy servera zadajte 'download.fedora.redhat.com' a pri dotaze na adresár zadajte '/pub/fedora/linux/releases/%1/Fedora/%2/os'.
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, занемарите све поруке грешака и одаберите назад ако се појави упит за ЦД, затим идите у главни изборник, одаберите могућност 'Покрени инсталацију', одаберите 'Мрежа' као извор, одаберите 'HTTP' као протокол, унесите 'download.fedora.redhat.com', када се појави одабир послужитеља и унесите '/pub/fedora/linux/releases/%1/Fedora/%2/os' када упита за фасциклу.
vi: *QUAN TRỌNG* Sau khi khởi động lại, bỏ qua bất kì thông báo lỗi nào và chọn quay lại nếu nhắc nhở cho CD, sau đó trở lại menu chính, chọn 'Start Installation', chọn 'Network' là nguồn, chọn 'HTTP' là giao thức, nhập 'download.fedora.redhat.com' khi được nhắc, và nhập '/pub/fedora/linux/releases/%1/Fedora/%2/os' khi được hỏi thư mục.
zh_tw: *重要* 重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.fedora.redhat.com』, 資料夾則輸入『/pub/fedora/linux/releases/%1/Fedora/%2/os』。

source: *IMPORTANT* After rebooting, ignore any error messages and select back if prompted for a CD, then go to the main menu, select the 'Start Installation' option, choose 'Network' as the source, choose 'HTTP' as the protocol, enter 'download.opensuse.org' when prompted for a server, and enter '/factory/repo/oss' when asked for the folder.
es: *IMPORTANTE* Después de reiniciar, ignore cualquier mensaje de error y elija nuevamente si se le solicita un CD, dirijase al menú principal, seleccione la opción "Iniciar la instalación" elija "Red" como origen, cambie a "HTTP" como protocolo, ingrese «download.opensuse.org» cuando se le solicite un servidor, y escriba «/factory/repo/oss» cuando se le pregunte por la carpeta.
fr: *IMPORTANT* Après le redémarrage, ignorez tout message d'erreur, et choisissez précédent si l'affichage demande un CD, puis allez au menu principal, choisissez l'option 'Commencez l'installation', choisissez 'Réseau' comme source, 'HTTP' comme protocole, entrez 'download.opensuse.org' lorsqu'est demandé le serveur, et entrez '/factory/repo/oss' quand est demandé le dossier.
hr: *UPOZORENJE* Prije ponovnog pokretanja, zanemarite sve poruke grešaka i odaberite 'povratak' ako se pojavi upit za CD, zatim idite u glavni izbornik, odaberite mogućnost 'Pokreni instalaciju', odaberite 'Mreža' kao izvor, odaberite 'HTTP' kao protokol, odaberite 'download.opensuse.org', kada se pojavi odabir poslužitelja i odaberite '/factory/repo/oss' kada se pojavi odabir mape.
ja: *重要* 再起動後、エラーメッセージを無視して、CDのプロンプトが表示されたら戻って選択し、メインメニューに移動し"Start Installation"オプションを選択し、"Network"でソースを選択し、プロトコルとして"HTTP"を選択し、サーバー用のプロンプトが表示されたら、"download.opensuse.org"と入力し、フォルダを尋ねられたとき次のように入力してください。"/factory/repo/oss"
lt: *SVARBU* Po pakartotinės sistemos paleisties, nekreipkite dėmesio į bet kokius klaidų pranešimus ir pasirinkite sugrįžti atgal į CD, nueikite į pagrindinį meniu, parinkite "Pradėti diegimą" parinktį, pažymėkite "Tinklas", kaip šaltinis, pažymėkite "HTTP", kaip protokolas, įveskite "download.opensuse.org", kai paprašys nurodyti serverio adresą, ir įveskite "/factory/repo/oss", kai paprašys nurodyti paskirties segtuvą.
nl: *BELANGRIJK* Negeer na het herstarten mogelijke foutmeldingen en kies 'back' als er gevraagd wordt om een CD. Ga dan naar het hoofdmenu, kies de optie 'Start installatie', kies 'Netwerk' als bron en kies 'HTTP' als protocol. Als er gevraagd wordt om een server voert u 'download.opensuse.org' in. Voer '/factory/repo/oss' in wanneer er gevraagd wordt naar de map.
nn: *VIKTIG* Etter omstart, ignorer alle feilmeldingar, og vel tilbake om du blir spurt etter ein CD. Gå deretter til hovudmenyen, vel "Start installasjon", vel "Nettverk" som kjelde og "HTTP" som protokoll. Skriv inn "download.opensuse.org" som server og "/factory/repo/oss" når du blir spurt etter mappe.
pt: *IMPORTANTE* Depois de reiniciar, ignore quaisquer mensagens de erro e retroceda caso seja solicitado um CD. Vá até o menu principal, selecione a opção "Iniciar instalação", escolha "Rede" como origem, "HTTP" como protocolo, "download.opensuse.com" como servidor e "/factory/repo/oss" como pasta.
si: \n *වැදගත්* යලි ඇරඹීමට පසු , පැමිණෙන ඕනෑම වැරදි පණිවිඩ සහ ප්‍රේරක ලෙස සුසංහිත ඩිස්කය විමසන විට ආපසු තෝරන්න, ඉන්පසු ප්‍රධාන මෙනුව කරා ගොස් 'ස්ථාපනය ආරම්භ කිරීම' තෝරන්න, ජාලය මූලය ලෙස තෝරන්න, ප්‍රොටෝකෝලය ලෙස 'HTTP' තෝරන්න, ප්‍රේරක සේවාදායකය ලෙස 'download.opensuse.org' ඇතුල් කරන්න සහ ෆෝල්ඩරය ගැන විමසන විට '/factory/repo/oss' ලෙස ඇතුල් කරන්න.
sk: *DÔLEŽITÉ* Po reštarte ignorujte všetky chybové hlásenia, ak ste vyzvaný k vloženiu CD, zvoľte späť, potom z hlavného menu vyberte 'Začiatok inštalácie', ako zdroj vyberte 'Sieť', ako protokol vyberte 'HTTP', pri výzve k zadaniu adresy servera zadajte 'download.opensuse.org' a pri dotaze na adresár zadajte '/factory/repo/oss'.
sr: *УПОЗОРЕЊЕ* Пре поновног покретања, занемарите све поруке грешака и одаберите назад ако се појави упит за ЦД, затим идите у главни изборник, одаберите могућност 'Покрени инсталацију', одаберите 'Мрежа' као извор, одаберите 'HTTP' као протокол, унесите 'download.opensuse.org', када се појави одабир послужитеља и унесите '/factory/repo/oss' када упита за фасциклу.
vi: *QUAN TRỌNG* Sau khi khởi động lại, bỏ qua bất kì thông báo lỗi nào và chọn quay lại nếu nhắc nhở cho CD, sau đó trở lại menu chính, chọn 'Start Installation', chọn 'Network' là nguồn, chọn 'HTTP' là giao thức, nhập 'download.opensuse.org' khi được nhắc, và nhập '/factory/repo/oss' khi được hỏi thư mục.
zh_tw: *重要* 重新開機後，忽略任何錯誤訊息， 如有提示需要光碟則選擇『返回』，之後進入主選單，選擇『開始安裝』選項，選擇『網路』作為來源，選擇『HTTP』協定，伺服器的提示輸入『download.opensuse.org』, 資料夾則輸入『/factory/repo/oss』。
