Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Description:</b> Sabayon Linux is a Gentoo-based Live DVD distribution which features the Entropy binary package manager in addition to the source-based Portage.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The LiteMCE edition is 2 GB, while the full edition will need an 8 GB USB drive
es: <b>Sitio web:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Descripción:</b> Sabayon Linux es una distribución «live» en DVD basada en Gentoo con la funcionalidad del gestor de paquetes binarios «Entropy» además de los paquetes fuente de «Portage».<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del cual se puede lanzar el instalador. LiteMCE es una edición de 2 GB, mientras que la edición completa necesita una unidad USB de 8 GB
fr: <b>Page d'accueil:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Description:</b> Sabayon Linux est une distribution Live sur DVD basée sur Gentoo qui contient le gestionnaire de paquets Entropy en plus du gestionnaire Portage.<br/><b>Notes d'installation :</b> La version Live permet de démarrer en mode Live, depuis lequel l'installation est possible. La version LiteMCE nécessite 2GB, alors que la version complète requiert un périphérique USB de 8GB
hr: <b>Web stranica:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Opis:</b> Sabayon Linux je temeljen na Gentoo Live DVD distribuciji koja se ističe Entropy binarnim upraviteljem paketima temeljenim na Portageu.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi. LiteMCE je inačica od 2 GB dok je za cijelo izdanje potreban 8 GB USB uređaj.
ja: <b>ホームページ:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>概要:</b> Sabayon Linuxは、ソースベースのPortageに加えて、エントロピーのバイナリパッケージマネージャを備えているGentooのベースのLive DVDディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンは、インストーラは必要に応じて起動することができ、そこからライブモードでのブートが可能になります。完全版が8 GBのUSBドライブを必要とする一方LiteMCE版は2 GBです。
nl: <b>Thuispagina:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Beschrijving:</b> Sabayon Linux is een op Gentoo gebaseerde LiveDVD-distributie waarin de binaire pakketbeheerder Entropy is opgenomen naast het brongebaseerde Portage.<br/><b>Opmerkingen m.b.t. installatie:</b> Met de Live-versie kan in Live-modus worden opgestart van waaruit eventueel de installatie kan worden gestart. De LiteMCE editie is 2 GB, en de volledige editie heeft een 8GB USB drive nodig.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.sabayonlinux.org/\">http://www.sabayonlinux.org</a><br/><b>විස්තරය:</b> Sabayon Linux යනු Gentoo පාදක වූ ජීව ආකාර DVD බෙදාහැරීම් වර්ගයක් වේ. ඊට අමතරව මූලාශ්‍ර-පාදක වූ ගෙන යෑම් වලට අමතරව එන්ට්‍රෝපි ද්ව්මය පැකේජ කළමනාකරු ලෙසද ක්‍රියා කරයි.<br/><b>ස්ථාපන සටහන:</b> එහි ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. LiteMCE සංස්කරණය ගිගා බයිට 2 ක් ද, මිට අමතරව සම්පුර්ණ සංස්කරණය සදහා ගිගා බයිට 8 ක් සහිත USB ෆ්ලෑෂ් ධාවකයක් අවශ්‍ය වේ
sk: <b>Domovská stránka:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Popis:</b> Sabayon Linux Live DVD distribúcia založená na Gentoo, ktorá obsahuje binárneho správcu balíkov Entropy ako dodatok Portage, ktorý je založený na zdroji.<br/><b>Poznámky k inštalácií:</b> Live verzia umožňuje spustenie z režimu Live, z ktorého môže byť spustená inštalácia. Edícia LiteMCE má 2 GB, kým pre ceú edíciu budete potrebovať USB kľúč s kapacitou 8 GB.
sr: <b>Почетна страница:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Опис:</b> Sabayon Linux је заснован на Gentoo Live DVD дистрибуцији која се истиче Entropy бинарним управљачем пакетима заснована на Portageu.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби. LiteMCE је издање од 2 GB док је за цело издање потребан 8 GB УСБ уређај.
vi: <b>Trang chủ:</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>Mô tả:</b> Sabayon Linux là một bản phân phối dựa trên Gentoo Live DVD với trình quản lí gói tin Entropy.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để có thể chạy trình cài đặt. Phiên bản LiteMCE có dung lượng 2 GB, trong khi bản đầy đủ cần một ổ USB 8GB
zh_tw: <b>網址：</b> <a href="http://www.sabayonlinux.org/">http://www.sabayonlinux.org</a><br/><b>簡介：</b> Sabayon Linux 是建基於 Gentoo 的 Live DVD 發行版，在 Portage 之外提供額外的 Entropy 二元檔套件管理程式。<br/><b>安裝說明：</b>Live 版本可以 Live 模式啟動，並進行安裝。LiteMCE 版本為 2 GB 大小，完整版本需要 8 GB 的 USB 隨身碟。

source: <b>Homepage:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Description:</b> Salix is a GNU/Linux distribution based on Slackware (fully compatible) that is simple, fast and easy to use.<br/>Like a bonsai, Salix is small, light & the product of infinite care.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.<br/>Default root password is <b>live</b>.
es: <b>Sitio web:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Descripción:</b> Salix is a GNU/Linux distribution based on Slackware (fully compatible) that is simple, fast and easy to use.<br/>Like a bonsai, Salix is small, light & the product of infinite care.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual se puede iniciar el instalador de forma opcional..<br/>La contraseña por defecto es: <b>live</b>.
fr: <b>Page d'accueil:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Description:</b> Salix est une distribution GNU/Linux basée en Slackware (entièrement compatible) c'est simple, rapide et facile à utiliser.<br/>Commein bonsaï, Salix est petit, léger & le produit d'infinies précautions.<br/><b>Instructions d'Installation:</b> La version Live permet le démarrage en mode Live, à partir duquel peut être lancé facultativement l'installeur.<br/>Le mot de passe root par défaut est <b>live</b>.
hr: <b>Web stranica:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Opis:</b> Salix je GNU/Linux distribucija temeljena na Slackwareu (potpuno kompatibilna) zbog toga je jednostavna, brza i lagana za korištenje.<br/>Poput bonsaia, Salix je mala, jednostavna distribucija i pruža neograničenu podršku proizvodima.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.<br/>Zadana 'root' lozinka je <b>live</b>.
ja: <b>ホームページ:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>概要:</b>Salixosは、シンプルかつ高速で使いやすいSlackwareの（完全な互換性）に基づいた、GNU / Linuxディストリビューションです。<br/>盆栽のように、Salixosは、小さな光と無限のケアの製品です。<br/><b>インストールノート:</b> ライブバージョンは、インストーラは必要に応じて起動することができ、そこからライブモードでのブートが可能になります。<br/>デフォルトのrootパスワードは<b>live</b>です。
nl: <b>Thuispagina:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Omschrijving:</b> Salix is een GNU/Linux distributie gebaseerd op (en geheel compatibel met) Slackware die simpel, snel en makkelijk te gebruiken is.<br/>Net als een bonsai is Salis klein, lichtgewicht en het resultaat van onbeperkte aandacht.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel kan worden gestart.<br/>Het standaardwachtwoord voor de rootgebruiker is <b>live</b>.
si: <b>Homepage:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Description:</b> Salix යනු සරල, වේගවත් සහ පහසුවෙන් පාවිච්චි කල හැකි Slackware පාදක වූ (සම්පුර්ණ වශයෙන් අනුරූප) GNU/Linux බෙදාහැරීම් වර්ගයකි.<br/>bonsai මෙන් Salix යනු කුඩා, සැහැල්ලු සහ අපරිමිත ආරක්ෂාවකින් යුක්ත වේ.<br/><b>Install Notes:</b> එහි ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක.<br/>සාමාන්‍ය මූල මුරපදය <b>live</b> වේ.
sk: <b>Domovská stránka:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Popis:</b> Salix je GNU/Linux distribúcia založená na Slackware (plne kompatibilné), ktoré je jednoduché, rýchle a ľahké na použitie.<br/>Ako bonsai, Salix je malý, ľahký a starostlivo vyvíjaný.<br/><b>Poznámky k inštalácií</b> Live verzia umožňuje spúšťanie z režimu Live, z ktorého je možné spustiť inštaláciu.<br/> Predvoleným heslom root je <b>live</b>.
sr: <b>Почетна страница:</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>Опис:</b> Salix је GNU/Linux дистрибуција заснована на Slackware-у (потпуно компатибилна) због тога је једноставна, брза и лагана за коришћење.<br/>Попут бонсаиа, Salix је мала, једноставна дистрибуција и пружа неограничену подршку производима.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби.<br/>Подразумевана почетна лозинка је <b>live</b>.
zh_tw: <b>網址：</b> <a href="http://salixos.org">http://salixos.org</a><br/><b>簡介：</b> Salix 是完全相容於 Slackware 的 GNU/Linux 發行版；簡單、快速又易用。<br/>和盆栽一樣，Salix 小小的，受到悉心的栽培。<br/><b>安裝說明：</b>Live 版本可以 Live 模式啟動，並進行安裝。<br/>預設密碼為 <b>live</b>。

source: <b>Homepage:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Description:</b> Slax is a Slackware-based distribution featuring the KDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Descripción:</b> Slax es una distribución basada en Slackware que utiliza el escritorio KDE.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo desde el que se puede lanzar el instalador.
fr: <b>Page d'accueil :</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Description :</b> Slax est une distribution basée sur Slackware et un bureau KDE.<br/><b>Notes d'installation :</b> La version autonome (live) permet de démarrer le système à partir duquel on peut optionnellement l'installer.
hr: <b>Web stranica:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Opis:</b> Slax je distribucija temeljena na Slackwareu, koja dolazi sa KDE radnim okruženjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>概要:</b> SlaxはSlackwareベースのディストリビューションでKDEデスクトップを使うように出来ています。<br/><b>インストールノート:</b>ライブなージョンはライブモードでのブートが出来、インストーラはそこから起動することが可能です。
nl: <b>Thuispagina:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Beschrijving:</b> Slax is een op Slackware gebaseerde distributie met de KDE desktop.<br/><b>Opmerkingen m.b.t. installatie:</b>Met de Live versie kan in Live modus worden opgestart vanaf waar eventueel de installatie kan worden gestart.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.slax.org/\">http://www.slax.org</a><br/><b>විස්තරය:</b> Slax යනු KDE වැඩතලය සහිත Slackware-පාදක වූ බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> එහි ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක.
sk: <b>Domovská stránka:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Popis:</b> Slax je distribúcia založená na Slackware obsahujúca plochu KDE.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spúšťanie z režimu Live, z ktorého môže byť spustená inštalácia.
sr: <b>Почетна страница:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Опис:</b> Slax је дистрибуција заснована на Slackware, која долази са KDE радним окружењем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>Mô tả:</b> Slax là một bản phân phối dựa trên Slackware với môi trường desktop KDE.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.slax.org/">http://www.slax.org</a><br/><b>簡介：</b>Slax 是建基於 Slackware 的發行版，提供 KDE 桌面。<br/><b>安裝說明：</b>Live 版本可以 Live 模式啟動，並進行安裝。

source: <b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
es: <b>Sitio web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripción:</b> SliTaz es una micro distribución muy ligera orientada al escritorio.<br/><b>Notas de instalación:</b> La versión Live carga el sistema en RAM y arranca desde la memoria, no es necesaria la instalación para su uso.
fr: <b>Page d'accueil :</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description :</b> SliTaz est une distribution légère, orientée ordinateur de bureau.<br/><b>Notes d'installation : </b>La version autonome (live) fonctionne en mémoire, nul besoin de l'installer.
hr: <b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz je jednostavna mikro distribucija usmjerena na radno okruženje.<br/><b>Napomena instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije, dakle instalacija nije potrebna već je prepuštena izboru.
ja: <b>ホームページ:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>概要:</b> SliTazは、軽量、デスクトップ指向のマイクロディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンはRAMとメモリから起動したシステム全体をロードするので、インストールは必須のオプションではありません。
nl: <b>Thuispagina:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschrijving:</b> SliTaz is een lichte, bureaublad-georiënteerde microdistributie.<br/><b>Opmerkingen m.b.t. installatie:</b>Het hele systeem laadt in het RAM-geheugen en start daarvan op. Installatie is niet noodzakelijk maar optioneel.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.slitaz.org/en/\">http://www.slitaz.org/en</a><br/><b>විස්තරය:</b> SliTaz යනු සැහැල්ලු, වැඩතලය-දිශානති වූ කුඩා බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ, එම නිසා ස්ථාපන අවශ්‍ය නැත නමුත් එය විකල්පයක් පමණි
sk: <b>Domovská stránka:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Popis:</b> SliTaz je ľahkou, desktopovo-orientovanou mikro distribúciou.<br/><b>Poznámky k inštalácií:</b> Verzia Live načíta celý systém do RAM a spustí z operačnej pamäte, inštalácia je tak nepovinná.
sr: <b>Почетна страница:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Опис:</b> SliTaz је једноставна микро дистрибуција усмерена на радно окружење.<br/><b>Напомена инсталације:</b> Живо издање начина рада учитава цели систем у RAM и покреће се из меморије, дакле инсталација није потребна већ је препуштена избору.
vi: <b>Trang chủ:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Mô tả:</b> SliTaz là một bản phân phối gọn nhẹ.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live tải hệ thống lên RAM và khởi động từ bộ nhớ, không yêu cầu cài đặt nhưng đó là tùy chọn.
zh_tw: <b>網址：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>簡介：</b>SliTaz 很輕巧，是專為桌面應用而設的微型發行版。<br/><b>安裝說明：</b>Live 版本將整個系統載入記憶體運行，毋須安裝，但要安裝亦可。

source: <b>Homepage:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Description:</b> Smart Boot Manager is a bootloader which can overcome some boot-related BIOS limitations and bugs.<br/><b>Install Notes:</b> SBM simply boots and runs; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Descripción:</b> Smart Boot Manager es un gestor de arranque que puede solucionar algunas limitaciones y errores relacionados con el arranque de la BIOS.<br/><b>Notas de instalación:</b> SBM simplemente arranca y se ejecuta, no es necesaria su instalación.
fr: <b>Page d'accueil :</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Description :</b> Smart Boot Manager est un gestionnaire de démarrage qui peut s'affranchir des bogues ou limitations de certains BIOS.<br/><b>Notes d'installation :</b> SBM démarre et fonctionne de façon autonome, nul besoin de l'installer.
hr: <b>Web stranica:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Opis:</b> Smart Boot Manager je pokretač sustava koji može riješiti neka BIOS ograničenja i greške.<br/><b>Napomena instalacije:</b> SBM se jednostavno podigne i pokrene, instalacija nije potrebna za korištenje.
ja: <b>ホームページ:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>概要:</b> Smart Boot Managerは、いくつかのブート関連のBIOSの制限とバグを克服することができるブートローダです。<br/><b>インストールノート:</b> Smart Boot Managerはliveモードで起動し使用できます。インストールは必要としません。
nl: <b>Thuispagina:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Beschrijving:</b> Smart Boot Manager is een opstartlader die bepaalde opstart-gerelateerde BIOS-beperkingen en -fouten kan omzeilen.<br/><b>Opmerkingen m.b.t. installatie:</b> SBM laadt in het RAM-geheugen en start daarvan op.
si: <b>මුල් පිටුව:</b> <a href=\"http://btmgr.sourceforge.net/about.html\">http://btmgr.sourceforge.net/about.html</a><br/><b>විස්තරය:</b> Smart ආරම්භක කළමනාකරු යනු bootloader කි, එමගින් ආරම්භයේදී ඇතිවන BIOS මුලික වූ ප්‍රශ්න හා දෝෂ නිරාකරණ කිරීම සදහා යොදා ගනී.<br/><b>ස්ථාපන සටහන:</b> SBM පෙර ආරම්භ කර ඇති අතර ධාවනය කිරීම සිදු වෙයි; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Popis:</b> Smart Boot Manager je zavádzačom, ktorý môže prekonať niektoré BIOS limitácie spojené so spúšťaním systému a chyby.<br/><b>Poznámky k inštalácií:</b> SBM sa jednoducho spustí, nie je potrebná inštalácia.
sr: <b>Почетна страница:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Опис:</b> Smart Boot Manager је покретач система који може решити нека BIOS ограничења и грешке.<br/><b>Напомена инсталације:</b> SBM се једноставно подигне и покрене, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>Mô tả:</b> Smart Boot Manager là một trình khởi động tốt hơn BIOS do BIOS tồn tại khá nhiều hạn chế và lỗi.<br/><b>Ghi chú cài đặt:</b> SBM đơn giản là khởi động và sử dụng; không yêu cầu cài đặt.
zh_tw: <b>網址：</b> <a href="http://btmgr.sourceforge.net/about.html">http://btmgr.sourceforge.net/about.html</a><br/><b>簡介：</b> Smart Boot Manager 是能克服某些與開機有關 BIOS 限制與問題的開機載入程式。<br/><b>安裝說明：</b> SBM 開機就能執行；毋須安裝。

source: <b>Homepage:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Description:</b> Super Grub Disk is a bootloader which can perform a variety of MBR and bootloader recovery tasks.<br/><b>Install Notes:</b> SGD simply boots and runs; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Descripción:</b> Super Grub Disk es un cargador de arranque con diversas tareas de recuperación del MBR y de cargadores de arranque.<br/><b>Notas de instalación:</b> SGD simplemente inicie y ejecute; no requiere de instalación para su uso.
fr: <b>Page d'accueil :</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Description :</b> Super Grub Disk est un gestionnaire de démarrage qui peut utiliser toute une variété de secteurs de démarrage (MBR) et réparer les lanceurs (bootloader).<br/><b>Notes d'installation :</b> SGD démarre et fonctionne de façon autonome, nul besoin de l'installer.
hr: <b>Web stranica:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Opis:</b> Super Grub Disk je pokretač sustava koji može izvoditi razne MBR i bootloader zadatke oporavka.<br/><b>Napomena instalacije:</b> SGD se jednostavno podigne i pokrene, instalacija nije potrebna za korištenje.
ja: <b>ホームページ:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>概要:</b> Super Grub Diskは、MBRとブートローダーの回復のさまざまなタスクを実行することができるブートローダです。<br/><b>インストールノート:</b> Super Grub Diskはliveモードで起動し使用できます。インストールは必要としません。
nl: <b>Thuispagina:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Beschrijving:</b> Super Grub Disk is een opstartlader die verschillende hersteltaken kan uitvoeren voor MBR en opstartlader.<br/><b>Opmerkingen m.b.t. installatie:</b> SGD start gewoon op en werkt meteen, installatie is niet benodigd.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.supergrubdisk.org\">http://www.supergrubdisk.org</a><br/><b>විස්තරය:</b> Super Grub Disk යනු bootloader ආරම්භක කළමනාකරු යනු bootloader කි, එමගින් විවිධ වර්ගයේ MBR සහ bootloader ප්‍රතිසාධනය කටයුතු ඉටු කිරීම සදහා යොදා ගනී.<br/><b>ස්ථාපන සටහන:</b> SGD පෙර ආරම්භ කර ඇති අතර ධාවනය කිරීම සිදු වෙයි; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Popis:</b> Super Grub Disk slúži na jednoduchú obnovu MBR a rôznych zavádzačov systémov.<br/><b>Poznámky:</b> SGD sa jednoducho zavedie a spustí - nie je potrebná inštalácia.
sr: <b>Почетна страница:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Опис:</b> Super Grub Disk је покретач система који може изводити разне - MBR и покретач ОС - задатке опоравка.<br/><b>Напомена инсталације:</b> SGD се једноставно подигне и покрене, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>Mô tả:</b> Super Grub Disk là một trình khởi động có thể thực thi nhiều loại MBR và các tác vụ khôi phục trình khởi động.<br/><b>Ghi chú cài đặt:</b> SGD chỉ cần khởi động và chạy; không yêu cầu phải cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.supergrubdisk.org">http://www.supergrubdisk.org</a><br/><b>簡介：</b> Super Grub Disk 是開機載入程式，可修復 MBR 及處理其他開機問題。<br/><b>安裝說明：</b> SGD 只需開機就可執行，不必安裝。
