Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Description:</b> Lubuntu is an official Ubuntu derivative featuring the LXDE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
es: <b>Sitio web:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Descripción:</b> Lubuntu es un derivado oficial de Ubuntu que utiliza el escritorio LXDE.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual se puede iniciar el instalador de forma opcional. La versión NetInstall permite realizar la instalación version por FTP, y puede instalar Lubuntu y cualquier otro derivado oficial de Ubuntu. Si desea usar una imagen ISO alternativa (no de escritorio) previamente descargada, use la opción HdMedia, y coloque la imagen ISO del instalador en el directorio raíz de su disco duro o unidad USB
fr: <b>Page d'accueil:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Description:</b> Lubuntu est dérivé officiel d'Ubuntu avec le bureau LXDE (LXDE desktop).<br/><b>Notes d'Installation:</b> La version Live permet le démarrage en mode Live, depuis lequel l'installeur peut être lancé falcutativement. La version NetInstall permet l'installation par FTP, peut installer Kubuntu et d'autres dérivés officiels Ubuntu. Si vous souhaitez utiliser une alternative pré-téléchargée (non bureau) installer l'iso, utilisez l'option HdMedia, et placez ensuite le fichier d'installation iso alternatif à la racine de votre disque dur ou clé USB.
hr: <b>Web stranica:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Opis:</b> Lubuntu je službeni Ubuntu derivat koji dolazi sa LXDE radnim okružjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može kasnije pokrenuti prema potrebi. NetInstall inačica dozvoljava instalaciju preko FTP-a i može instalirati Lubuntu i druge službene Ubuntu derivate. Ako želite koristiti prije preuzetu alternativnu (ne inačicu s radnim okruženjem) instalacijsku ISO datoteku, koristitite HdMedia mogućnost i zatim stavite alternativnu ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja.
ja: <b>ホームページ:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>概要:</b> LubuntuはLXDEデスクトップを使用した公式のUbuntu派生ディストリビューションです。<br/><b>インストールノート:</b> デフォルトのオプションはインターネット(FTP)経由のインストール、または事前にダウンロードしたインストールISOファイルでオフラインでインストールの両方が利用できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Aprašymas:</b> Lubuntu yra oficialus Ubuntu darinys su LXDE darbastaliu.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį iš laikmenos ir naudotis sistema ar iš jos paleisti diegimą į standųjį diską. <i>Tinklinė</i> (NetInstall) versija leidžia diegti tiesiogiai siunčiantis iš interneto (FTP) kaip Lubuntu, taip ir kitus oficialius Ubuntu darinius. Jei Jūs mėgstate diegimui naudoti iš anksto parsiųstas alternatyvias diegimo ISO rinkmenas, pasirinkite HdMedia būdą ir patalpinkite atitinkamą alternatyvią ISO rinkmeną šakniniame standžiojo ar USB disko segtuve.
nl: <b>Thuispagina:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br><b>Omschrijving:</b> Lubuntu is een officieel familielid van Ubuntu met de LXDE-werkomgeving.<br><b>Installatie-opmerkingen:</b> De Live-versie staat opstarten in Live-modus toe, van waaruit desgewenst de installatie kan worden gestart. De NetInstall-versie staat installatie via FTP toe, en kan Kubuntu en andere officiële familieleden van Ubuntu installeren. Als u een eerder opgehaalde, alternatieve ISO wilt gebruiken, gebruik dan de HdMedia-optie, en plaats de alternatieve ISO in de hoofdmap van uw harde schijf of USB-schijf.
si: <b>මුල් පිටුව:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>විස්තරය:</b> Lubuntu යනු LXDE වැඩතලය සහිත නිල Ubuntu ව්‍යුත්පන්නය ලක්ෂණය ඇතුලත් බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාදය FTP හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, Kubuntu සහ අනිත් නිල Ubuntu ව්‍යුත්පන්නයන් ස්ථාපනය කිරීම ද සිදු කල හැක. මීට අමතරව කලින් බා ගත කල විකල්ප (වැඩතලය නොවේ) ස්ථාපනය වූ iso ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක, මේ සදහා HdMedia විකල්පය යොදා ගන්න, ඉන් පසුව ස්ථාපන iso ගොනුව ඔබගේ දෘඪ තැටියේ හෝ USB ෆ්ලෑෂ් ධාවකයේ ඇති මූල ඩිරෙක්ටරිය තුල පිහිටුවන්න
sk: <b>Domovská stránka:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Popis:</b> Lubuntu je oficiálnou deriváciou Ubuntu obsahujúcu plochu LXDE.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spustenie v režime Live, z ktorého môže byť spustená inštalácia. Verzia NetInstall umožňuje inštaláciu cez FTP a môže nainštalovať Kubuntu a iné oficiálne derivácie Ubuntu. Ak by ste chceli použiť vopred stiahnutú alternatívu inštalačného iso (nie desktopovú), použite možnosť HdMedia a umiestnite alternatívny iso súbor do základného adresára vášho pevného disku alebo USB kľúča
sr: <b>Почетна страница:</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>Опис:</b> Lubuntu је службени Ubuntu дериват који долази са LXDE радним окружјем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада из којега се инсталација може касније покренути према потреби. NetInstall издање дозвољава инсталацију преко FTP-а и може инсталирати Lubuntu и друге службене Ubuntu деривате. Ако желите користити раније преузету алтернативну (не стоно) инсталацијску ISO датотеку, користитите HdMedia могућност и затим ставите алтернативну ISO датотеку у почетни директориј вашег тврдог диска или УСБ уређаја.
zh_tw: <b>網址：</b> <a href="http://www.lubuntu.net/">http://www.lubuntu.net</a><br/><b>簡介：</b> Lubuntu 是提供 LXDE 桌面的官方 Ubuntu 變奏版。<br/><b>安裝說明：</b>Live 版本可以以 Live 模式開機，並在其中執行安裝。NetInstall 版本可以經 FTP 安裝，並可安裝 Kubuntu 及其他官方 Ubuntu 變奏版。如要使用預先下載的 alternate 版 (而非 desktop 版) 的 ISO 檔，請用 HdMedia 選項，並將用來的 alternate ISO 檔放在硬碟或 USB 隨身碟的根目錄

source: <b>Homepage:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Description:</b> Mandriva is a user-friendly distro formerly known as Mandrake Linux.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over the internet (FTP) or via pre-downloaded <a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.
es: <b>Sitio web:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descripción:</b> Mandriva es una distribución orientada al usuario antes conocida como Mandrake Linux.<br/><b>Notas de instalación</b> La versión Live permite arrancar en modo directo. La versión NetInstall permite la instalación por internet (FTP) o descargando previamente los: <a href="http://www.mandriva.com/en/download">archivos de imagen ISO «Free»</a>.
fr: <b>Page d'accueil :</b> <ahref="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Description :</b> Mandriva (anciennement Mandrake Linux) est une distribution d'accès facile.<br/><b>Notes d'installation :</b>La version autonome (live) permet de démarrer le système à partir duquel on peut optionnellement l'installer. La version Netinstall permet l'installation par le réseau ou à partir d'une <a href="http://www.mandriva.com/en/download">image ISO « Free »</a> téléchargée auparavant.
hr: <b>Web stranica:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Opis:</b> Mandriva je distribucija prilagođena korisnicima za jednostavnije korištenje, prije poznata kao Mandrake Linux.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može kasnije pokrenuti prema potrebi. NetInstall inačica omogućuje instalaciju putem interneta (FTP) ili instalaciju bez priključka na internet koristeći prije preuzete <a href="http://www.mandriva.com/en/download">"Besplatne" instalacijske ISO datoteke</a>.
ja: <b>ホームページ:</b> <a href="http://www.mandriva.com//">http://www.mandriva.com/</a><br/><b>概要:</b> Mandrivaは以前のMandrake Linuxと呼ばれるユーザーフレンドリーなディストリビューションです。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。NetInstallのバージョンでは、インターネット経由でのインストール（FTP）、または事前にダウンロードされた経由でできます。<a href="http://www.mandriva.com/en/download">"Free" iso image files</a>.
lt: <b>Namų tinklapis:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Aprašymas:</b> Mandriva yra patogus distributyvas, dar kitaip žinomas kaip Mandrake Linux.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį iš laikmenos ir naudotis sistema ar iš jos paleisti diegimą į standųjį diską. <i>Tinklinė</i> (NetInstall) versija leidžia diegti tiesiogiai siunčiantis iš interneto (FTP) ar iš anksto parsisiųsta <a href="http://www.mandriva.com/en/download">"Free" iso rinkmena</a>.
nl: <b>Thuispagina:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br><b>Omschrijving:</b> Mandriva is een gebruiksvriendelijke distributie, voorheen bekend als Mandrake Linux.<br><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de de installatie eventueel kan worden gestart. Met de Netinstall-versie kan via het internet (FTP) worden geïnstalleerd, of via vooraf opgehaalde <a href="http://www.mandriva.com/en/download">"vrije" ISO-bestanden</a>.
pt: <b>Página inicial:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Descrição:</b> o Mandriva é uma distribuição fácil de utilizar, anteriormente conhecida como Mandrake Linux.<br/><b>Notas de instalação:</b> a versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação. A versão "NetInstall" permite a instalação através da internet (FTP) ou utilizando os ficheiros de imagem <a href="http://www.mandriva.com/en/download">"Free"</a>
si: <b>මුල් පිටුව:</b> <a href=\"http://www.mandriva.com/\">http://www.mandriva.com/</a><br/><b>විස්තරය:</b> Mandriva යනු පරිශීලක මිත්‍ර බෙදාහැරීම් වර්ගයක් වේ මීට පෙර එය Mandrake Linux ලෙස හදුන්වනු ලැබුණි.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාදය අන්තර්ජාල (FTP) හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල <a href=\"http://www.mandriva.com/en/download\">\"නිදහස්\" iso ගොනු මගින් ද ස්ථාපනය කල හැක.</a>
sk: <b>Domovská stránka:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Popis:</b> Mandriva je používateľsky priateľská distribúcia pôvodne známa ako Mandrake Linux.<br/><b>Install Notes:</b> Verzia Live umožňuje načítanie z režimu Live, z ktorého môže byť spustená inštalácia. Verzia NetInstall umožňuje inštaláciu cez internet (FTP) alebo inštaláciu pomocou predom stiahnutých <a href="http://www.mandriva.com/en/download">"Free" iso súborov</a>.
sr: <b>Почетна страница:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Опис:</b> Mandriva је дистрибуција прилагођена корисницима за једноставније коришћење, раније позната као Mandrake Linux.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање Уживо из којега се инсталација може касније покренути према потреби. NetInstall издање омогућује инсталацију путем интернета (FTP) или инсталацију без прикључка на интернет користећи раније преузете <a href="http://www.mandriva.com/en/download">"Бесплатне" инсталацијске ISO датотеке</a>.
vi: <b>Trang chủ:</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>Mô tả:</b> Mandriva là một bản phân phối thân thiện với người dùng, còn được biết đến với cái tên Mandrake Linux.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép khởi động và chạy trực tiếp, để chạy trình cài đặt. Phiên bản NetInstall cho phép cài đặt thông qua internet (FTP) hoặc thông qua <a href="http://www.mandriva.com/en/download">tập tin ảnh đĩa "Miễn phí"</a>.
zh_tw: <b>網址：</b> <a href="http://www.mandriva.com/">http://www.mandriva.com/</a><br/><b>簡介：</b> Mandriva 原名 Mandrake Linux，是好用的發行版。<br/><b>安裝說明：</b>Live 版本可以 Live 模式啟動，並進行安裝。NetInstall 版本可經網際網路 (FTP) 安裝，或以預先下載的<a href="http://www.mandriva.com/en/download">「免費」ISO 映像檔</a>進行安裝。

source: <b>Homepage:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Description:</b> MEPIS is a Debian-based distribution. SimplyMEPIS is a user-friendly version based on KDE, while AntiX is a lightweight version for older computers.<br/><b>Install Notes:</b> MEPIS supports booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descripción:</b> . MEPIS es una distribución basada en Debian. SimplyMEPIS es una opción fácil de usar basada en la versión de KDE, mientras que AntiX es una versión ligera para ordenadores antiguos<br/><b>Notas de instalación:</b> MEPIS dispone de arranque en modo Live (directo) a partir del cual se puede lanzar el instalador.
fr: <b>page d'accueil:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Description:</b> MEPIS est une distribution basée sur Debian. SimplyMEPIS est une version conviviale basée sur KDE, AntiX est une version plus légère pour les ordinateurs plus anciens.<br/><b>Notes d'installation :</b> MEPIS peut démarrer en mode Live, depuis lequel l'installation est possible.
hr: <b>Web stranica:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Opis:</b> MEPIS je Debian temeljena distribucija. SimplyMEPIS je distribucija prilagođena korisnicima za jednostavnije korištenje, temeljena na KDE radnom okruženju, dok je AntiX jednostavnija inačica namijenjena starijim računalima.<br/><b>Napomena instalacije:</b> MEPIS podržava pokretanje u Live načinu rada iz kojeg se instalacija može kasnije pokrenuti.
ja: <b>ホームページ:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>概要:</b> MEPISはDebianベースのディストリビューションです。 AntiXは、古いコンピュータ用の軽量バージョンですがSimplyMEPISには、KDEに基づいて、ユーザーフレンドリーなバージョンです。<br/><b>インストールノート:</b> MEPISはLiveモードで起動をサポートしており、オプションでインストールを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Aprašymas:</b> MEPIS yra Debian paremta distribucija. SimplyMEPIS yra vartotojui patogi versija, naudojanti KDE darbastalį, kai AntiX yra nedaug vietos (lengva) versija, skirta seniems kompiuteriams.<br/><b>Diegimo pastabos:</b> MEPIS leidžia pasileisti kompiuterį iš laikmenos <i>gyvai</i> ir naudotis sistema, ar iš jos paleisti diegimą į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Omschrijving:</b> MEPIS is een op Debian gebaseerde distributie. SimplyMEPIS is een gebruiksvriendelijke versie gebaseerd op KDE, en AntiX is een lichte versie voor oudere computers.<br/><b>Installatieopmerkingen:</b> MEPIS ondersteunt opstarten naar Live-modus, van waaruit eventueel de installatie kan worden gestart.
pt: <b>Página inicial:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Descrição:</b> o MEPIS é uma distribuição baseada em Debian. O SimplyMEPIS é a versão KDE, enquanto que o AntiX é uma versão para computadores mais antigos.<br/><b>Notas de instalação:</b> MEPIS a versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.mepis.org/\">http://www.mepis.org</a><br/><b>විස්තරය:</b> MEPIS යනු Debian-මූලික වූ බෙදාහැරීම් වර්ගයක් වේ. SimplyMEPIS යනු KDE පාදක වූ පරිශීලක මිත්‍ර අනුවාදයකි, ඊට අමතරව AntiX යනු පරණ පරිගණක සදහා නිර්මාණය වූ සැහැල්ලු අනුවාදයකි.<br/><b>ස්ථාපන සටහන:</b> MEPIS හි ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Popis:</b> MEPIS je distribúcia založená na Debiane. SimplyMEPIS je používateľsky priateľská verzia založená na KDE, kým AntiX je ľahká verzia určená pre staré počítače.<br/><b>Poznámky k inštalácií:</b> MEPIS podporuje spustenie v režime Live, z ktorého je možné spustiť inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Опис:</b> MEPIS је заснован на Debian дистрибуцији. SimplyMEPIS је дистрибуција прилагођена корисницима за једноставније коришћење, заснована на KDE радном окружењу, док је AntiX једноставније издање намењено старијим рачуналима.<br/><b>Напомена инсталације:</b> MEPIS подржава покретање у Живом начину рада из којег се инсталација може касније покренути.
vi: <b>Trang chủ:</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>Mô tả:</b> MEPIS là một bản phân phối dựa trên Debian. SimplyMEPIS là một phiên bản thân thiện với người dùng với môi trường desktop KDE, trong khi AntiX là phiên bản gọn nhẹ dành cho các máy tính cũ.<br/><b>Ghi chú cài đặt:</b> MEPIS hỗ trợ khởi động trực tiếp, để chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://www.mepis.org/">http://www.mepis.org</a><br/><b>簡介：</b> MEPIS 是建基於 Debian 的發行版。SimplyMEPIS 是建基於 KDE 的好用版本，而 AntiX 是為老舊電腦而設的輕巧版本。<br/><b>安裝說明：</b>MEPIS 支援以 Live 模式啟動，並可進行安裝。

source: <b>Homepage:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Description:</b> NetbootCD is a small boot CD that downloads and boots network-based installers for other distributions.<br/><b>Install Notes:</b> NetbootCD boots and runs in live mode.
es: <b>Sitio web:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Description:</b> NetbootCD es un pequeño CD de booteo que descarga y arranque de red basado en instaladores para otras distribuciones.<br/><b>]Notas de instalacions:</b> NetbootCD inicia y corre en modo live-USB.
fr: <b>Page d'accueil:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Description:</b> NetbootCD est CD de démarrage qui télécharge et démarre les installations "netinstall" d'autres distributions .<br/><b>Notes d'installation:</b> NetbootCD démarre et s'exécute en mode live.
hr: <b>Web stranica:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Opis:</b> NetbootCD je mali CD za pokretanje distribucija, koji preuzima i pokreće mrežno temeljene instalacije distribucija.<br/><b>Napomena instalacije:</b> NetbootCD se podiže i pokreće u Live načinu rada.
ja: <b>ホームページ:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org/</a><br/><b>概要:</b> NetbootCDは、軽量なブートCDでそのダウンロードやブート、他のディストリビューションのためのネットワークベースのインストーラです。<br/><b>インストールノート:</b> NetbootCDはliveモードで起動し使用出来ます。
lt: <b>Namų tinklapis:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Aprašymas:</b> NetbootCD mažas kompiuterio paleidimo CD, kuris paleidžia sistemą, parsisiunčia ir paleidžia kitų distribucijų tinklinius įdiegėjus.<br/><b>Diegimo pastabos:</b> NetbootCD pasileidžia ir veikia <i>gyvai</i> (live mode).
nl: <b>Thuispagina:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Omschrijving:</b> NetbootCD is een kleine opstartbare CD die netwerkinstallaties van andere besturingssystemen kan downloaden en starten.<br/><b>Installatieopmerkingen:</b> NetbootCD start en werkt in Live-modus.
pt: <b>Pagina inicial:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Descrição:</b> o NetbootCD é um CD de arranque que disponibiliza a transferência de instaladores através da web para outras distribuições.<br/><b>Notas de instalação:</b> o NetbootCD é executado no modo "Live".
si: <b>මුල් පිටුව:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>විස්තරය:</b> NetbootCD යනු කුඩා ආරම්භක CD සහිත වේ. එය බාගත කිරීම් හා ජාල ගත අනෙක් බෙදාහැරීම් වර්ග සදහා ස්ථාපක ලෙසද ක්‍රියා කරයි.<br/><b>ස්ථාපන සටහන:</b> NetbootCD හට ජීව ආකාරයට මූල ආරම්භයක් ලබා ගැනීම සිදු කල හැක.
sk: <b>Domovská stránka:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Popis:</b> NetbootCD je malým spúšťacím CD, ktoré stiahne a spustí inštaláciu iných distribúcií založených na internete.<br/><b>Poznámky k inštalácií:</b> NetbootCD sa spúšťa v režime Live.
sr: <b>Почетна страница:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Опис:</b> NetbootCD је мали CD за покретање дистрибуција, који преузима и покреће мрежно засноване инсталације дистрибуција.<br/><b>Напомена инсталације:</b> NetbootCD се подиже и покреће у Живом начину рада.
vi: <b>Trang chủ:</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>Mô tả:</b> NetbootCD có khả năng tải và khởi động các bản phân phối khác từ Internet.<br/><b>Hướng dẫn cài đặt:</b> NetbootCD khởi động và chạy trực tiếp.
zh_tw: <b>網址：</b> <a href="http://netbootcd.tuxfamily.org/">http://netbootcd.tuxfamily.org</a><br/><b>簡介：</b>NetbootCD 是小型開機 CD，會下載並以其他以網路為本的發行版安裝程式啟動。<br/><b>安裝說明：</b>NetbootCD 以 live 模式啟動及運作。
