Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <img src=":/gnewsense.png" /><br/><b>Homepage:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense is a high-quality GNU/Linux distribution that extends and improves Ubuntu to create a completely free operating system without any binary blobs or package trees that contain proprietary software.<br/><b>Install Notes:</b> Make sure install media is empty and formatted before proceeding with install.
es: <img src=":/gnewsense.png" /><br/><b>Sitio web:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Descripción:</b> gNewSense es una distribución GNU/Linux de alta calidad que a partir de Ubuntu la extiende y mejora para crear un sistema operativo completamente libre sin ningún tipo de burbuja binaria o arboles de paquetes que contienen software propietario.<br/><b>Notas de instalación:</b> Asegúrese de que el dispositivo está vacío y formateado antes de proceder con la instalación.
fr: <img src=":/gnewsense.png" /><br/><b>Page d'accueil:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Description:</b> gNewSense est une distribution GNU/Linux qui améliore Ubuntu et tend à créer une version de ce système d'exploitation complètement libre sans blob binaire ou paquets propriétaires.<br/><b>Notes d'installation:</b> Veuillez vous assurer que le média est vide et formaté avant de lancer l'installation.
hr: <img src=":/gnewsense.png" /><br/><b>Web stranica:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Opis:</b> gNewSense je visoko kvalitetna GNU/Linux distribucija koja proširuje i poboljšava Ubuntu stvarajući potpuno slobodan operacijski sustav bez bilo kakvih binarnih grešaka ili paketa koji sadrže vlasnički softver.<br/><b>Napomena instalacije:</b> Osigurajte prazan i formatiran medij prije nastavka instalacije.
ja: <img src=":/gnewsense.png" /><br/><b>ホームページ:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>概要:</b> gNewSenseは拡張し、独自のソフトウェアを含むフリーでないソフトウェアやバイナリ・ブロブを全て除去してある完全にフリーなオペレーティングシステムを作成するためのUbuntuを向上させた高品質のGNU / Linuxディストリビューションです。<br/><b>インストールノート:</b> インストールメディアが、インストールを続行する前に空でフォーマットされていることを確認します。
nl: <img src=":/gnewsense.png" /><br/><b>Thuispagina:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Beschrijving:</b> gNewSense is een GNU/Linuxdistributie gebaseerd op Ubuntu maar zonder gesloten software.<br/><b>Opmerkingen m.b.t. installatie:</b> zorg ervoor dat het installatiemedium leeg en geformatteerd is voor u doorgaat met de installatie.
si: <img src=\":/gnewsense.png\" /><br/><b>මුල් පිටුව:</b> <a href=\"http://www.gnewsense.org/\">http://www.gnewsense.org</a><br/><b>විස්තරය:</b> gNewSense යනු අධි ගුණ වලින් යුක්ත Ubuntu වල පවතින හිමිකාර මෘදුකාංග වල ද්ව්‍මය blobs හෝ පැකේජ ගස් වලින් තොර සම්පුර්ණයෙන්ම නිදහස් මෙහෙයුම් පද්ධතියක් ලෙස වැඩි දියුණු කරන ලද GNU/Linux බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> අනිවාර්යයෙන්ම ස්ථාපන මාධ්‍යය ශූන්‍ය කිරීම හා ස්ථාපනය ආරම්භ කිරීමට පෙර හැඩතල ගැන්වීම සිදු කරන්න.
sk: <img src=":/gnewsense.png" /><br/><b>Domovská stránka:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Popis:</b> gNewSense je vysoko kvalitná linuxová distribúcia, ktorá je postavená na Ubuntu a prináša úplne slobodný systém bez binárnych súčastí a licenčne problematických balíkov.<br/><b>Poznámky:</b> Pred odsúhlasením inštalácie sa uistite, že médium je prázdne a naformátované.
sr: <img src=":/gnewsense.png" /><br/><b>Почетна страница:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Опис:</b> gNewSense је високо квалитетна GNU/Linux дистрибуција која проширује и побољшава Ubuntu стварајући потпуно слободан операцијски систем без било каквих бинарних грешака или пакета који садрже власнички софтвер.<br/><b>Напомена инсталације:</b> Осигурајте празан и форматирани медиј пре наставка инсталације.
vi: <img src=":/gnewsense.png" /><br/><b>Trang chủ:</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>Mô tả:</b> gNewSense là một bản phân phối GNU/Linux chất lượng cao với sự mở rộng và cải thiện Ubuntu, một hệ điều hành hoàn toàn miễn phí mà không có gói nhị phân hoặc có chứa phần mềm độc quyền.<br/><b>Ghi chú cài đặt:</b> Chắc rằng các thiết bị cài đặt trống và đã được định dạng trước khi tiến hành cài đặt.
zh_tw: <img src=":/gnewsense.png" /><br/><b>網址：</b> <a href="http://www.gnewsense.org/">http://www.gnewsense.org</a><br/><b>簡介：</b> gNewSense 是高質素的 GNU/Linux 發行版；其為 Ubuntu 進行擴充及改良，但並無包含非自由著作權的軟體，其仍是完全自由的作業系統。<br/><b>安裝說明：</b> 在繼續安裝之前，請確定所安裝的儲存媒體是空的且已經格式化。

source: <img src=":/nimblex.png" /><br/><b>Homepage:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX is a small, versatile Slackware-based distribution. It is built using the linux-live scripts, and features the KDE desktop. It can be booted from CD or flash memory (USB pens or MP3 players), and can easily be customized and extended.<br/><b>Install Notes:</b> NimbleX boots in Live mode.
es: <img src=":/nimblex.png" /><br/><b>Sitio web:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Descripción:</b> NimbleX es una pequeña y versátil distribución basada en Slackware. Está construida usando los scripts linux-live, y cuenta con un escritorio KDE. Se puede arrancar desde un CD o una memoria flash y se puede personalizar y extender fácilmente.<br/><b>Notas de la instalación</b> NimbleX arranca en modo Live.
fr: <img src=":/nimblex.png" /><br/><b>Page d'accueil:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Description:</b> NimbleX est une petite distribution dérivant de Slackware. Elle est construite à partir de scripts linux live, et offre le bureau KDE. Elle peut être démarrée d'un CD, d'une mémoire flash (clé USB, lecteur MP3), et peut être facilement personalisée et développée.<br/><b>Notes d'installation:</b> NimbleX démarre en mode live.
hr: <img src=":/nimblex.png" /><br/><b>Web stranica:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Opis:</b> NimbleX je mala raznovrsna Slackware temeljena distribucija. Stvorena je korištenjem linux-live scripti i izgleda kao KDE radno okruženje. Može biti pokrenuta sa CD ili flash memorije (USB uređaja ili MP3 reproduktora) i jednostavno se može prilagoditi i proširiti.<br/><b>Napomena instalacije:</b> NimbleX se pokreće iz Live načina rada.
ja: <img src=":/nimblex.png" /><br/><b>ホームページ:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>概要:</b> NimbleXは、小型汎用性のSlackwareベースのディストリビューションです。それは、linux-ライブスクリプトを使用して構築され、KDEデスクトップを備えています。それは、CDまたはフラッシュメモリ（USBペンやMP3プレーヤー）からブートすることができ、かつ容易にカスタマイズおよび拡張することができます。<br/><b>インストールノート:</b> NimbleXはLive modeで起動します。
nl: <img src=":/nimblex.png" /><br/><b>Thuispagina:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Omschrijving:</b> NimbleX is een kleine, veelzijdige distributie die gebaseerd is op Slackware. Hij is gebouwd met de linux-live scripts, and heeft de KDE-werkomgeving in petto. Opstarten kan vanaf cd of flashgeheugen (USB-staafjes of MP3-spelers). Verder kan Nimblex gemakkelijk aangepast en uitgebreid worden.<br/><b>Installatie-opmerkingen:</b> NimbleX start op in de live-modus.
si: <img src=\":/nimblex.png\" /><b>මුල් පිටුව:</b> <a href=\"http://www.nimblex.net/\">http://www.nimblex.net</a><br/><b>විස්තරය:</b> NimbleX යනු විශේෂ කුඩා , බහුනිපුණ Slackware-මූලික වූ බෙදාහැරීම් වර්ගයක් වේ. එය සාදා ඇත්තේ linux-ජිව පිටපත් වලින් වන අතර එහි KDE වැඩතලය තුල අඩංගු ලක්ෂණ ඇතුලත් වේ. එය CD හෝ USB ෆ්ලෑෂ් ධාවකය (USB පෑන හෝ MP3 ධාවකය), එය ඉතා පහසුවෙන් වෙනස් කිරීමට හා දිගු කිරීමට පුළුවන.<br/><b>ස්ථාපන සටහන:</b> NimbleX හට ජීව ආකාරයට මූල ආරම්භයක් ලබා ගැනීම සිදු කල හැක
sk: <img src=":/nimblex.png" /><br/><b>Domovská stránka:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Popis:</b> NimbleX je malá pružná dsitribúcia založená na Slackware. Je zostavená pužitím linux-live scriptov a je vybavená prostredím KDE. Môže byť spustená z CD alebo pamäte flash(USB kľúče alebo MP3 prehrávače) a môže byť jednoducho prispôsobená a rozšírená.<br/><b>Poznámky k inštalácii:</b> NimbleX sa zavádza v Live režime.
sr: <img src=":/nimblex.png" /><br/><b>Почетна страница:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Опис:</b> NimbleX је мала разноврсна на Slackware заснована дистрибуција. Створена је коришћењем linux-live скрипти и изгледа као KDE радно окружење. Може бити покренута са ЦД или флеш меморије (УСБ уређаја или МП3 пуштача) и једноставно се може прилагодити и проширити.<br/><b>Напомена инсталације:</b> NimbleX се покреће из Живог начина рада.
vi: <img src=":/nimblex.png" /><br/><b>Trang chủ:</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>Mô tả:</b> NimbleX là một bản phân phối nhỏ, linh hoạt dựa trên Slackware. Được xây dựng dựa trên các linux-live scripts, và môi trường desktop KDE. Có thể khởi động từ CD hay bộ nhớ flash (bút nhớ USB hoặc máy MP3), và có thể dễ dàng tùy biến và mở rộng.<br/><b>Ghi chú cài đặt:</b> NimbleX khởi động trực tiếp.
zh_tw: <img src=":/nimblex.png" /><br/><b>網址：</b> <a href="http://www.nimblex.net/">http://www.nimblex.net</a><br/><b>簡介：</b>NimbleX 是小型、多用途、建基於 Slackware 的發行版。其以 linux-live script 構建，並提供 KDE 桌面。可以 CD 或快閃記憶體裝置 (USB 隨身碟或 MP3 播放器) 啟動，亦可輕易自訂化及擴充。<br/><b>安裝說明：</b>NimbleX 以 Live 模式運作。

source: <img src=":/slitaz.png" /><br/><b>Homepage:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz is a lightweight, desktop-oriented micro distribution.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional. This installer is based on <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
es: <img src=":/slitaz.png" /><br/><b>Sitio web:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Descripción:</b> SliTaz es muy ligera, micro distribución orientada al escritorio.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria, no se necesita instalación siendo esta opcional. El instalador está basado en <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
fr: <img src=":/slitaz.png" /><br/><b>Page d'accueil :</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Description:</b> SliTaz est une distribution légère, orientée ordinateur de bureau.<br/><b>Notes d'installation :</b>La version autonome (live) fonctionne en mémoire, nul besoin de l'installer. Cet installeur est basé sur <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
hr: <img src=":/slitaz.png" /><br/><b>Web stranica:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Opis:</b> SliTaz je jednostavna mikro distribucija usmjerena na radno okruženje.<br/><b>Napomene instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije, dakle instalacija nije potrebna već je prepuštena izboru. Ovaj instaler je temeljen na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
ja: <img src=":/slitaz.png" /><br/><b>ホームページ:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>概要:</b>SliTazは、軽量、デスクトップ指向のマイクロディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンはRAMとメモリから起動したシステム全体をロードするので、インストールは必須ではオプションではありません。このインストーラーは <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>をベースとしています。
nl: <img src=":/slitaz.png" /><br/><b>Thuispagina:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Beschrijving:</b> SliTaz is een lichte, bureaublad-georienteerde microdistributie<br/><b>Opmerkingen m.b.t. installatie:</b> De live-versie laadt het gehele systeem in het RAM-geheugen en start daarvan op. Installatie is daarom niet noodzakelijk, maar optioneel. Dit installatieprogramma is gebaseerd op<a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
si: <img src=\":/slitaz.png\" /><br/><b>මුල් පිටුව:</b> <a href=\"http://www.slitaz.org/en/\">http://www.slitaz.org/en</a><br/><b>විස්තරය:</b> SliTaz යනු සැහැල්ලු, වැඩතලය-දිශානති වූ කුඩා බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ, එම නිසා ස්ථාපන අවශ්‍ය නැත නමුත් එය විකල්පයක් පමණි. මෙම ස්ථාපකය <a href=\"http://unetbootin.sourceforge.net/\">UNetbootin</a>පාදක වී ඇත
sk: <img src=":/slitaz.png" /><br/><b>Domovská stránka:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Popis:</b> SliTaz je "odľahčená" mikrodistribúcia zameraná na desktopy. <br/><b>Poznámky:</b> Live verzia načíta celý systém do RAM, z ktorej je následne zavedený. Inštalácia nie je nutná, ale je možná. Inštalátor je založený na <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
sr: <img src=":/slitaz.png" /><br/><b>Почетна страница:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Опис:</b> SliTaz је једноставна микро дистрибуција усмерена на радно окружење.<br/><b>Напомене инсталације:</b> Живо издање начина рада учитава цели систем у RAM и покреће се из меморије, дакле инсталација није потребна већ је препуштена избору. Овај инсталер је базиран на <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
vi: <img src=":/slitaz.png" /><br/><b>Trang chủ:</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>Mô tả:</b> SliTaz là một bản phân phối gọn nhẹ.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live tải hệ thống lên RAM và khởi động từ bộ nhớ, không yêu cầu cài đặt nhưng đó là tùy chọn. Trình cài đặt này được xây dựng trên <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>.
zh_tw: <img src=":/slitaz.png" /><br/><b>網址：</b> <a href="http://www.slitaz.org/en/">http://www.slitaz.org/en</a><br/><b>簡介：</b> SliTaz 是輕巧、專為桌面應用而設之微型發行版。<br/><b>安裝說明：</b> Live 版本將整個系統載入記憶體並由記憶體開機，不必安裝但可選擇安裝。此安裝程式基於 <a href="http://unetbootin.sourceforge.net/">UNetbootin</a>。

source: <img src=":/xpud.png" /><br/><b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
es: <img src=":/xpud.png" /><br/><b>Sitio web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripción:</b> xPUD es una distribución muy ligera con una interfaz tipo "quiosco" con un navegador y un reproductor multimedia.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria.
fr: <img src=":/xpud.png" /><br/><b>Page d'accueil:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD est une distribution légère offrant une interface simple de type kiosque avec un navigateur internet et un lecteur multimédia.<br/><b>Notes d'installation:</b> La version live charge le système entièrement en mémoire vive and démarre depuis la mémoire.
hr: <img src=":/xpud.png" /><br/><b>Web stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je jednostavna distribucija koja se odlikuje jednostavnim sučeljem kiosk izgleda sa web preglednikom i medijskim reproduktorom.<br/><b>Napomena instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije.
ja: <img src=":/xpud.png" /><br/><b>ホームページ:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>概要:</b> xPUDは、Webブラウザとメディアプレーヤーでシンプルなキオスクのようなインターフェースを備えた軽量のディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンは、メモリからRAMとブーツに、システム全体をロードします。
nl: <img src=":/xpud.png" /><br/><b>Thuispagina:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschrijving:</b> xPUD is een lichtgewicht-distributie met een simpele kiosk-achtige bedieningsschil inclusief een webbrowser en mediaspeler.<br/><b>Installatie-opmerkingen:</b> De Live-versie laadt het gehele systeem in het RAM-geheugen en start daaruit op.
si: <img src=\":/xpud.png\" /><br/><b>Homepage:</b> <a href=\"http://www.xpud.org/\">http://www.xpud.org</a><br/><b>විස්තරය:</b> xPUD යනු සරල kiosk අනුරූපී අතුරුමුහුණතක වෙබ් බ්‍රව්සරයක් හා මාධ්‍ය වාදකයක් සහිත සැහැල්ලු බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ
sk: <img src=":/xpud.png" /><br/><b>Domovská stránka:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Popis:</b> xPUD je malá distribúcia, ktorá prináša celoobrazovkové rozhranie s internetovým prehliadačom a multimediálnym prehrávačom.<br/><b>Poznámky:</b> Live verzia načíta celý systém do RAM, z ktorej je následne zavedený.
sr: <img src=":/xpud.png" /><br/><b>Почетна страница:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Опис:</b> xPUD је једноставна дистрибуција која се одликује једноставним сучељем киоск изгледа са веб прегледачем и медијским пуштачем.<br/><b>Напомена инсталације:</b> Живо издање учитава цели систем у RAM и покреће се из меморије.
vi: <img src=":/xpud.png" /><br/><b>Trang chủ:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Mô tả:</b> xPUD là một bản phân phối gọn nhẹ với giao diện đơn giản, gồm một trình duyệt web và trình nghe nhạc.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live tải hệ thống lên RAM và khởi động từ bộ nhớ.
zh_tw: <img src=":/xpud.png" /><br/><b>網址：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>簡介：</b> xPUD 是提供類似資訊站(kiosk)簡易介面的輕巧發行版，亦有網頁瀏覽器及媒體播放器。<br/><b>安裝說明：</b>Live 版本將整個系統載入記憶體並由記憶體開機。

source: Select from a list of supported distributions
es: Seleccione de una lista de distribuciones compatibles
fr: Choisir à partir d'une liste de distributions compatibles
hr: Odaberi sa popisa podržanih distribucija
ja: サポートされたディストリビューションから選択
lt: Pasirinkite iš palaikomų distribucijų sąrašo
nl: Kies uit een lijst van ondersteunde Linuxdistributies
nn: Vel frå ei liste over støtta distribusjonar
pt: Selecione de uma lista de distribuições suportadas
si: ලැයිස්තුව තුලින් අනුග්‍රාහක බෙදාහැරීම් වර්ගය තෝරන්න
sk: Vyberte z ponuky podporovaných distribúcií
sr: Изабери са списка подржаних дистрибуција
vi: Chọn từ danh sách các bản phân phối được hỗ trợ
zh_tw: 自清單選擇已支援套件

source: &Distribution
es: &Distribución
hr: &Distribucija
ja: ディストリビューション（&D）
lt: &Distribucija
nl: &Linuxdistributie
nn: &Distribusjon
pt: &Distribuição
si: &බෙදාහැරීම් වර්ගය
sk: &Distribúcia
sr: &Дистрибуција
vi: &Bản phân phối
zh_tw: 發行版(&D)

source: Specify a disk image file to load
es: Especifique un archivo de imágen de disco para cargar
fr: Choisir une image de disque à charger
hr: Navedite datoteku slike diska za učitavanje
ja: ロードするディスクイメージを選択
lt: Nurodykite įkelti disko atvaizdo rinkmeną
nl: Kies een schijfimagebestand om te laden
nn: Vel diskbiletfila som skal brukast
pt: Especifique a imagem de disco a carregar
si: ප්‍රවේශනය කිරීමට අවශ්‍ය ඩිස්ක රූප කොපිය නියම වශයෙන් සඳහන් කරන්න
sk: Výber obrazu disku
sr: Наведите датотеку слике диска за учитавање
vi: Hãy chỉ định một tập tin ảnh đĩa
zh_tw: 指定映像檔以進行裝載

source: Disk&image
es: &Imagen de disco
fr: Disque&Image
hr: Slika &diska
ja: ディスクイメージ(&i)
lt: Disko&atvaizdas
nl: Schijf&image
nn: Disk&bilete
pt: Imagem de d&isco
si: ඩිස්ක&රූප කොපිය
sk: Disk&obraz
sr: &Слика диска
vi: Ản&h đĩa
zh_tw: 映像檔(&I)

source: Manually specify a kernel and initrd to load
es: Especifique manualmente un núcleo y un initrd que cargar
fr: Choisir manuellement un noyau et un initrd à charger
hr: Ručno odredite kernel i initrd za učitavanje
ja: 手動でkernelとinitrdを指定する
lt: Patys parinkite įkelti branduolio ir initrd rinkmenas
nl: Handmatig een te laden kernel en initrd opgeven
nn: Vel kjerne og initrd som skal brukast
pt: Especifique o kernel e initrd a carregar
si: ප්‍රවේශනය කිරීමට අවශ්‍ය කර්නලය හා initrd තමා විසින්ම නියම වශයෙන් සඳහන් කරන්න
sk: Ručný výber jadra a initrd
sr: Ручно одредите језгро и initrd за учитавање
vi: Chỉ định bằng tay tập tin nhân và initrd
zh_tw: 手動指定 kernel 及 initrd 以進行裝載

source: &Custom
es: &Personalizar
fr: &Personalisé
hr: &Prilagođeno
ja: カスタム(&C)
nl: &Aangepast
nn: &Sjølvvald
pt: &Personalizado
si: &අභිරුචි
sk: &Vlastné
sr: &Произвољно
vi: Tù&y chọn
zh_tw: 自訂(&C)

source: Space to reserve for user files which are preserved across reboots. Works only for LiveUSBs for Ubuntu and derivatives. If value exceeds drive capacity, the maximum space available will be used.
es: Espacio de reserva para archivos del usuario que se desean conservar tras cada reinicio. Solo funciona para LiveUSBs de Ubuntu y sus derivados. Si el valor supera la capacidad de la unidad, se utilizará el espacio disponible.
fr: Espace à réserver pour les fichiers de l'utilisateur qui seront préservés même après redémarrage. Fonctionne uniquement sur les clés USB Live d'Ubuntu et dérivées. Si la valeur excède la capacité du support, l'espace disque maximal disponible sera alors utilisé.
hr: Dodatni prostor koji se koristi za čuvanje datoteka pri ponovnom pokretanju. Samo radi na LiveUSB-ima za Ubuntu i derivate. Ako vrijednost prelazi kapacitet diska iskoristiti će se maksimalno raspoloživi prostor.
ja: 再起動しても維持され、ユーザーファイル用に予約するスペース。 UbuntuとデリバティブのLiveUSBに対してのみ機能します。値はドライブの容量を超える場合は、使用可能な最大容量が使用されます。
nl: Ruimte die gereserveerd wordt voor gebruikersbestanden (documenten e.d.) die bewaard moeten blijven na herstart. Werkt alleen voor Live-USB's voor Ubuntu en daarvan afgeleide versies. Als de waarde de schijfcapaciteit overschrijdt, zal de maximale hoeveelheid beschikbare ruimte worden gebruikt.
si: යළි ඇරඹීම් හරහා ආරක්ෂණය කරන ලද පරිශීලක ගොනු වෙනුවෙන් වෙන් කිරීම්ට අවැසි ඉඩ. උබුන්ටු සහ එහි ව්‍යුත්පන්න වෙනුවෙන් වෙත පමණක් ක්‍රියා කරයි. අගය ධාවකයේ ධාරිතාවය ඉක්මවා යයි නම්, තිබෙන උපරිම ඉඩ භාවිතා කරනු ඇත.
sk: Miesto pre zachovanie súborov pri reštartovaní. Funguje iba pre LiveUSB s Ubuntu a derivátmi. Ak hodnota prekročí kapacitu jednotky, bude použité maximálne dostupné miesto.
sr: Додатни простор који се користи за чување датотека при поновном покретању. Ради само на LiveUSB за Ubuntu и дериватима. Ако вредност прелази капацитет диска искористи ће се максимално расположиви простор.
vi: Phần dung lượng nhằm lưu giữ dữ liệu người dùng sẽ được bảo toàn nguyên vẹn dù có khởi động lại. Chỉ thích hợp cho LiveUSB dành cho Unbutu và các ấn bản tương tự. Nếu giá trị nhập vượt quá tổng dung lượng của ổ đĩa thì khoảng dung lượng tối đa còn lại sẽ được sử dụng.
zh_tw: 保留多少空間用來放置使用者檔案；即使重新開機，資料也不會失去。只對 Ubuntu 及其變奏版的 LiveUSB 有效。如選擇的值超過隨身碟的容量則會使用所有可用的空間。

source: Space used to preserve files across reboots (Ubuntu only):
es: Espacio para almacenar datos permanentes, tras un reinicio (Disponible solo para Ubuntu):
fr: Espace utilisé pour préserver les fichiers même après redémarrage (Ubuntu uniquement) :
hr: Dodatni prostor koji se koristi za čuvanje datoteka pri ponovnom pokretanju (samo Ubuntu):
ja: スペースは、リブートしてもファイルを維持するために使用（Ubuntuのみ）：
nl: Ruimte die gereserveerd wordt voor gebruikersbestanden (documenten e.d.) die bewaard moeten blijven na herstart (alleen voor Ubuntu):
si: යළි ඇරඹීමේ දී මෙම ඉඩ කඩ ගොනු ආරක්ෂා කිරීම සිදු කරයි.(Ubuntu පමණයි)
sk: Miesto pre zachovanie súborov pri reštartovaní (iba Ubuntu):
sr: Додатни простор који се користи за чување датотека при поновном покретању (само Ubuntu):
vi: Phần trống để lưu lại các tập tin sau khi khởi động lại (chỉ dùng cho Ubuntu):
zh_tw: 保留多少空間用來放置使用者檔案；即使重新開機，資料也不會失去 (只對 Ubuntu 有效)：

source: OK
es: Aceptar
hr: U redu
lt: Gerai
si: හරි
sr: У реду
zh_tw: 確定

source: Return
es: Volver
fr: Entrée
hr: Povratak
ja: 戻る
lt: Grąžinti
nl: Terug
nn: Enter
pt: Recuar
si: ආපසු යෑම
sk: Návrat
sr: Врати
vi: Trở về
zh_tw: 返回
