Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Description:</b> Super OS is an unofficial derivative of Ubuntu which includes additional software by default. Requires a 2GB USB drive to install.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Descripción:</b> Super OS es un derivado no oficial de Ubuntu que incluye software adicionar por defecto. Requiere una unidad USB de 2GB para instalarse.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual se puede iniciar el instalador de forma opcional.
fr: <b>Page d'accueil:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Description:</b> Super OS est version non officielle dérivée de Ubuntu qui inclut par défaut des logiciels supplémentaires. Il nécessite un lecteur USB d'au moins 2GB pour être installé.<br/><b>Install Notes:</b> La version Live permet le démarrage en mode live, à partir duquel l'installeur pourra éventuellement être lancé.
hr: <b>Web stranica:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Opis:</b> Super OS je neslužbeni derivat Ubuntua koja uključuje dodatni softver. Zahtjeva 2GB USB uređaj za instalaciju.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>概要:</b> Super OSは、デフォルトでは追加のソフトウェアが含まれてるUbuntuの非公式な派生ディストリビューションです。インストールするには、2GB USBドライブを必要とします。<br/><b>インストールノート:</b> このLiveバージョンはLiveモードで起動でき、オプションでインストールを開始できます。
nl: <b>Thuispagina:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Omschrijving:</b> Super OS is onofficieel afgeleid van Ubuntu en beschikt standaard over extra software. Een USB-schijf van 2GB is een vereiste.<br/><b>Installatieopmerkingen:</b> Met de live-versie kunt u in de live-modus opstarten, en dan kan de installatie eventueel worden opgestart.
si: <b>මුල් පිටුව:</b> <a href=\"http://hacktolive.org/wiki/Super_OS\">http://hacktolive.org/wiki/Super_OS</a><br/><b>විස්තරය:</b> Super OS යනු නිල නොලත් Ubuntu ව්‍යුත්පන්නය ලක්ෂණය වලින් සමන්විත අමතර මෘදුකාංග ඇතුලත් බෙදාහැරීම් වර්ගයක් වේ. ස්ථාපනය සදහා ගිගා බයිට 2 ක් සහිත USB ෆ්ලෑෂ් ධාවකයක් අවශ්‍ය වේ.<br/><b>ස්ථාපන සටහන:</b> එහි ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Popis:</b> Super OS je neoficiálnou deriváciou Ubuntu, ktorá obsahuje v predvolenom stave dodatočný softvér. Na inštaláciu je potrebný USB kľúč s kapacitou 2 GB.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spustenie z režimu Live, z ktorého je možné spustiť inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Опис:</b> Super OS је неслужбени дериват Ubuntu која укључује додатни софтвер подразумевано. Захтева 2GB УСБ уређаја за инсталацију.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>Mô tả:</b> Super OS là một bản phân phối dựa trên Ubuntu được bổ sung nhiều phần mềm mặc định. Yêu cầu một ổ USB 2GB để cài đặt.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt.
zh_tw: <b>網址：</b> <a href="http://hacktolive.org/wiki/Super_OS">http://hacktolive.org/wiki/Super_OS</a><br/><b>簡介：</b> Super OS 是建基於 Ubuntu 的非官方變奏版，預設包含額外的軟體。需要 2GB 的 USB 隨身碟才能安裝。<br/><b>安裝說明：</b>Live 版本可以 Live 啟動，並進行安裝。

source: <b>Homepage:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Description:</b> Ubuntu is a user-friendly Debian-based distribution. It is currently the most popular Linux desktop distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
es: <b>Sitio web:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Descripción:</b> Ubuntu es una distrubicón amigable con el usuario basada en Debian. Actualmente es la distribución Linux de escritorio más popular.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual se puede iniciar el instalador de forma opcional. La versión NetInstall permite realizar la instalación por FTP, y puede instalar Kubuntu y cualquier otro derivado oficial de Ubuntu. Si desea usar una imagen ISO alternativa (no de escritorio) previamente descargada, use la opción HdMedia, y coloque la imagen ISO en el directorio raíz de su disco duro o unidad USB
fr: <b>Page d'accueil:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Description:</b> Ubuntu est une distribution, orientée utilisateur, basée sur Debian. Elle est actuellement la plus populaire des distribution linux pour poste de travail.<br/><b>Install Notes:</b> La version Live permet de démarrer en mode LIve, à partir duquel l'installeur pourra éventuellement être lancé. La version réseau (NetInstall) permet l'installation par FTP, et permet l'installation de Kubuntu et d'autres dérivés officiels de Ubuntu. Si vous souhaitez procéder à l'installation par fichier alternate iso déjà téléchargé sans passer par le bureau, utiliser l'option HdMedia, et placez le fichier iso d'installation alternate dans le répertoire racine de votre disque dur ou de votre lecteur usb
hr: <b>Web stranica:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Opis:</b> Ubuntu je jednostavna distribucija temeljena na Debianu. Trenutno je najpopularnija Linux distribucija sa radnim okruženjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi. NetInstall inačica dozvoljava instalaciju preko FTP-a i može instalirati Lubuntu i druge službene Ubuntu derivate. Ako želite koristiti prije preuzetu alternativnu (ne inačicu s radnim okruženjem) instalacijsku ISO datoteku, koristitite HdMedia mogućnost i zatim stavite alternativnu ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja.
ja: <b>ホームページ:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>概要:</b> UbuntuはユーザーフレンドリーなDebianベースのディストリビューションです。これは、現在最も人気のあるLinuxデスクトップディストリビューションです。<br/><b>ライブバージョンは、インストーラは必要に応じて起動することができ、そこからライブモードでのブートが可能になります。 NetInstallのバージョンでは、FTP経由でインストールを可能にし、Kubuntuとその他の公式Ubuntuの派生ディストリビューションをインストールすることができます。あなたは事前にダウンロードされたalternate（ないデスクトップ）のインストールISOイメージを使用したい場合は、HdMediaオプションを使用して、ハードドライブまたはUSBドライブのルートディレクトリに別のインストールisoファイルを配置してください。
nl: <b>Thuispagina:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Omschrijving:</b> Ubuntu is een gebruiksvriendelijke, op Debian gebaseerde distributie. Momenteel is het de meest populaire distributie.<br/><b>Installatieopmerkingen:</b> Met de live-versie kunt u opstarten in de live-modus, en van daaruit kan de installatie eventueel worden opgestart. Met de NetInstall-versie kunt u Kubuntu en andere officiële afgeleide distributies installeren via FTP. Gebruik de HdMedia-optie als u een zogeheten "alternate install"-ISO-installatiebestand (niet te verwarren met de desktopvariant) wil gebruiken dat u al op voorhand hebt gedownload. Plaats het ISO-installatiebestand in de hoofdmap van uw harde schijf of USB-schijf.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.ubuntu.com/\">http://www.ubuntu.com</a><br/><b>විස්තරය:</b> Ubuntu යනු පරිශීලක මිත්‍ර Debian-පාදක වූ බෙදාහැරීම් වර්ගයක් වේ. මේ මොහොත වන විට ලෝකයේ ජනප්‍රියම Linux වැඩතලය සහිත බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාදය FTP හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල (වැඩතලය නොවේ) ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක, මේ සදහා HdMedia විකල්පය යොදා ගන්න, ඉන් පසුව ස්ථාපන iso ගොනුව ඔබගේ දෘඪ තැටියේ හෝ USB ෆ්ලෑෂ් ධාවකයේ ඇති මූල ඩිරෙක්ටරිය තුල පිහිටුවන්න
sk: <b>Domovská stránka:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Popis:</b> Ubuntu je používateľsky priateľskou distribúciou založenou na Debiane. Je momentálne najpopulárnejšou Linuxovou distribúciou.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spustenie z režimu Live, z ktorého je možné spustiť inštaláciu. Verzia NetInstall umožňuje inštaláciu cez FTP a dokáže nainštalovať Kubuntu a iné oficiálne derivácie Ubuntu. Ak by ste chceli predom stiahnutí alternatívu (nie desktopovú) inštalačného iso, použite voľbu HdMedia a umiestnite alternatívny inštalačný súbor iso do základného adresára vášho pevného disku alebo USB kľúča.
sr: <b>Почетна страница:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Опис:</b> Ubuntu је једноставна дистрибуција заснована на Debian. Тренутно је најпопуларнија Linux дистрибуција са радним окружењем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада, из којега се инсталација може покренути према потреби. NetInstall издање дозвољава инсталацију преко FTP-a и може инсталирати Kubuntu и друге службене Ubuntu деривате. Ако желите користити раније преузету алтернативну (не стону) инсталацијску ISO датотеку, користитите HdMedia могућност и затим ставите алтернативну ISO датотеку у почетни директоријум вашег тврдог диска или УСБ уређаја.
vi: <b>Trang chủ:</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>Mô tả:</b> Ubuntu là một bản phân phối thân thiện với người dùng dựa trên Debian.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt. Phiên bản NetInstall cho phép cài đặt qua giao thức FTP, và có thể cài đặt Kubuntu và các biến thể khác của Ubuntu. Nếu sử dụng cách cài đặt alternate (không phải desktop), sử dụng tùy chọn HdMedia, và đặt tập tin iso cài đặt vào thư mục gốc của ổ USB hoặc của đĩa cứng.
zh_tw: <b>網址：</b> <a href="http://www.ubuntu.com/">http://www.ubuntu.com</a><br/><b>簡介：</b>Ubuntu 是建基於 Debian 的好用發行版；是目前最多人用的 Linux 桌面發行版。<br/><b>安裝說明：</b>Live 版本可以 Live 模式開機，並啟動安裝。NetInstall 版本可經 FTP 安裝，並可安裝 Kubuntu 及其他官方 Ubuntu 變奏版。如要以預先下載的 alternate (而非 desktop) ISO 檔安裝，請用 HdMedia 選項，並將 alternate 安裝 ISO 檔放在硬碟或 USB 隨身碟的根目錄。

source: <b>Homepage:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD is a lightweight distribution featuring a simple kiosk-like interface with a web browser and media player.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory.
es: <b>Sitio web:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Descripción:</b> xPUD es una distribución muy ligera con una interfaz tipo "quiosco" con un navegador y un reproductor multimedia.<br/><b>Notas de instalación:</b> La versión Live carga el sistema enteramente en RAM y arranca desde la memoria.
fr: <b>Page d'accueil:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Description:</b> xPUD est une distribution légère offrant une inferface type kiosque avec un navigateur internet et un lecteur multimédia.<br/><b>Notes d'installation:</b> La version Live charge le système entièrement en mémoire vive et démarre depuis la mémoire.
hr: <b>Web stranica:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Opis:</b> xPUD je jednostavna distribucija koja se odlikuje jednostavnim sučeljem kiosk izgleda sa web preglednikom i medijskim reproduktorom.<br/><b>Napomena instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije.
ja: <b>ホームページ:</b> <a href="http://www.xpud.org/">http://www.xpud.org/</a><br/><b>概要:</b> xPUDは、Webブラウザとメディアプレーヤーでシンプルなキオスクのようなインターフェースを備えた軽量のディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンは、メモリからRAMとブートに、システム全体をロードします。
nl: <b>Thuispagina:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Beschrijving:</b> xPUD is een lichtgewicht-distributie met een simpele kiosk-achtige bedieningsschil inclusief een webbrowser en een mediaspeler.<br/><b>Installatie-opmerkingen:</b> De Live-versie laad het gehele systeem in het RAM-geheugen en start op uit dat geheugen.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.xpud.org/\">http://www.xpud.org</a><br/><b>විස්තරය:</b> xPUD යනු සරල kiosk අනුරූපී අතුරුමුහුණතක වෙබ් බ්‍රව්සරයක් හා මාධ්‍ය වාදකයක් සහිත සැහැල්ලු බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ
sk: <b>Domovská stránka:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Popis:</b> xPUD je ľahká distribúcia obsahujúca rozhranie pripomínajúce jednoduchý kiosk s webovým prehliadačom a prehrávačom médií.<br/><b>Poznámky k inštalácií:</b> Verzia Live načíta celý systém do RAM a spustí ho z operačnej pamäte.
sr: <b>Почетна страница:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Опис:</b> xPUD је једноставна дистрибуција која се одликује једноставним сучељем киоск изгледа са веб прегледачем и медијским пуштачем.<br/><b>Напомена инсталације:</b> Живо издање учитава цео систем у RAM и покреће се из меморије.
vi: <b>Trang chủ:</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>Mô tả:</b> xPUD là một bản phân phối nhẹ, với một trình duyệt web và nghe nhạc.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live tải hệ thống lên RAM và khởi động từ bộ nhớ.
zh_tw: <b>網址：</b> <a href="http://www.xpud.org/">http://www.xpud.org</a><br/><b>簡介：</b>xPUD 是提供類似資訊站 (kiosk) 簡單介面的輕巧發行版，亦有網頁瀏覽器及媒體播放器。<br/><b>安裝說明：</b>Live 版本將整個系統載入記憶體運行，並從記憶體啟動。

source: <b>Homepage:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu is an official Ubuntu derivative featuring the XFCE desktop.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched. The NetInstall version allows for installation over FTP, and can install Kubuntu and other official Ubuntu derivatives. If you would like to use a pre-downloaded alternate (not desktop) install iso, use the HdMedia option, and then place the alternate install iso file on the root directory of your hard drive or USB drive
es: <b>Sitio web:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Descripción:</b> Xubuntu es un derivado oficial de Ubuntu que utiliza el escritorio XFCE.<br/><b>Notas de la instalación:</b> La versión Live le permite iniciar en modo vivo, desde el cual el instalador puede iniciarse de forma opcional. La versión NetInstall le permite realizar la instalación por FTP, y puede instalar Xubuntu o cualquier otro derivado oficial de Ubuntu. Si desea usar una imagen ISO alternativa (no de escritorio) previamente descargada, use la opción HdMedia, y coloque la imagen ISO del instalador alternativo en el directorio raíz de su disco duro o unidad USB
fr: <b>Page d'accueil:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Description:</b> Xubuntu est une version officielle de Ubuntu offrant le bureau XFCE.<br/><b>Notes d'installation:</b> La version Live permet de démarrer en mode LIve, à partir duquel l'installeur pourra éventuellement être lancé. La version réseau (NetInstall) permet l'installation par FTP, et permet l'installation de Kubuntu et d'autres dérivés officiels de Ubuntu. Si vous souhaitez procéder à l'installation par fichier alternate iso déjà téléchargé sans passer par le bureau, utiliser l'option HdMedia, et placez le fichier iso d'installation alternate dans le répertoire racine de votre disque dur ou de votre lecteur usb
hr: <b>Web stranica:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Opis:</b> Xubuntu je službeni Ubuntu derivat koji dolazi sa XFCE radnim okruženjem.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada iz kojega se instalacija može kasnije pokrenuti prema potrebi. NetInstall inačica dopušta instalaciju preko FTP-a i može instalirati Xubuntu i druge službene Ubuntu derivate. Ako želite koristiti prije preuzetu alternativnu (ne inačicu s radnim okruženjem) instalacijsku ISO datoteku, koristitite HdMedia mogućnost i zatim stavite alternativnu ISO datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja.
ja: <b>ホームページ:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org/</a><br/><b>概要:</b> XubuntuはKDEデスクトップを使用した公式のUbuntu派生ディストリビューションです。<br/><b>インストールノート:</b> ライブバージョンは、インストーラは必要に応じて起動することができ、そこからライブモードでのブートが可能になります。 NetInstallのバージョンでは、FTP経由でインストールを可能にし、Kubuntuとその他の公式Ubuntuの派生ディストリビューションをインストールすることができます。あなたは事前にダウンロードされた代替（ないデスクトップ）のインストールISOイメージを使用したい場合は、HdMediaオプションを使用して、ハードドライブまたはUSBドライブのルートディレクトリに別のインストールisoファイルを配置してください。
nl: <b>Thuispagina:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Omschrijving:</b> Xubuntu is een officiële variant van Ubuntu met de XFCE-werkomgeving aan boord.<br/><b>Installatie-opmerkingen:</b> Met de live-versie kunt u opstarten in de live-modus, en van daaruit kan de installatie eventueel worden opgestart. Met de NetInstall-versie kunt u Kubuntu en andere officiële afgeleide distributies installeren via FTP. Gebruik de HdMedia-optie als u een zogeheten "alternate install"-ISO-installatiebestand (niet te verwarren met de desktopvariant) wil gebruiken dat u al op voorhand hebt gedownload. Plaats het ISO-installatiebestand in de hoofdmap van uw harde schijf of USB-schijf.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.xubuntu.org/\">http://www.xubuntu.org</a><br/><b>විස්තරය:</b> Xubuntu යනු XFCE වැඩතලය සහිත නිල Ubuntu ව්‍යුත්පන්නය ලක්ෂණය ඇතුලත් බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක. NetInstall අනුවාදය FTP හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල (වැඩතලය නොවේ) ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක, මේ සදහා HdMedia විකල්පය යොදා ගන්න, ඉන් පසුව ස්ථාපන iso ගොනුව ඔබගේ දෘඪ තැටියේ හෝ USB ෆ්ලෑෂ් ධාවකයේ ඇති මූල ඩිරෙක්ටරිය තුල පිහිටුවන්න
sk: <b>Domovská stránka:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Popis:</b> Xubuntu je oficiálnou deriváciou Ubuntu obsahujúca plochu XFCE.<br/><b>Poznámky k inštalácií:</b> Verzia Live umožňuje spúšťanie z režimu Live, z ktorého môže byť spustená inštalácia. Verzia NetInstall umožňuje inštaláciu cez FTP a môže nainštalovať Kubuntu a iné oficiálne derivácie Ubuntu. Ak chcete použiť predom stiahnuté alternatívne (nie desktopový) inštalačné iso, použite voľbu HdMedia a umiestnite alternatívny inštalačný iso súbor do základného adresára vášho pevného disku alebo USB kľúča.
sr: <b>Почетна страница:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Опис:</b> Xubuntu је службени Ubuntu дериват који долази са XFCE радним окружењем.<br/><b>Напомена инсталације:</b> Живо издање допушта покретање у Живом начину рада из којега се инсталација може касније покренути према потреби. NetInstall издање допушта инсталацију преко FTP-а и може инсталирати Xubuntu и друге службене Ubuntu деривате. Ако желите користити раније преузету алтернативну (не стону) инсталацијску ISO датотеку, користитите HdMedia могућност и затим ставите алтернативну ISO датотеку у почетни директоријум вашег тврдог диска или УСБ уређаја.
vi: <b>Trang chủ:</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>Mô tả:</b> Xubuntu là một biến thể của Ubuntu sử dụng môi trường desktop XFCE.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép chạy trực tiếp, để chạy trình cài đặt. Phiên bản NetInstall cho phép cài đặt bằng giao thức FTP, và có thể cài đặt Kubuntu và các biến thể khác của Ubuntu. Nếu cài đặt theo cách alternate (không phải desktop), sử dụng tùy chọn HdMedia, và đặt tập tin iso cài đặt vào thư mục gốc của ổ USB hoặc của đĩa cứng.
zh_tw: <b>網址：</b> <a href="http://www.xubuntu.org/">http://www.xubuntu.org</a><br/><b>簡介：</b>Xubuntu 是提供 XFCE 桌面的官方 Ubuntu 變奏版。<br/><b>安裝說明：</b>Live 版本以 Live 模式啟動，並可進行安裝。NetInstall 版本可經 FTP 安裝，亦可安裝 Kubuntu 及其他官方 Ubuntu 變奏版。如要以預先下載的 alternate (而非 desktop) ISO 檔安裝，請用 HdMedia 選項，並將 alternate 安裝用的 ISO 檔放在硬碟或 USB 隨身碟的根目錄
