Repository: saelinklaw/tools
Catalog: unetbootin/po/*.po
Languages: es, fr, hr, ja, lt, nl, nn, pt, si, sk, sr, vi, zh_tw

source: <b>Homepage:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Description:</b> CloneZilla is a distribution used for disk backup and imaging.<br/><b>Install Notes:</b> CloneZilla is booted and run in live mode; no installation is required to use it.
es: <b>Sitio web:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descripción:</b> CloneZilla es una distribución usada para copias de seguridad y para imágenes de disco.<br/><b>Notas de instalación:</b> CloneZilla arranca y se ejecuta en modo «live» (directo) no se necesita su instalación para usarla.
fr: <b>Page Officielle:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Description:</b> CloneZilla est une distribution utilisée pour sauvegarder les disques ou créer des images de disque.<br/><b>Notes d'installation:</b> CloneZilla démarre et fonctionne en mode Live USB; Il n'est pas nécessaire de l'installer pour l'utiliser.
hr: <b>Web stranica:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Opis:</b> CloneZilla distribucija se koristi za sigurnosno kopiranje diska.<br/><b>Napomena instalacije:</b> CloneZilla se podiže i pokreće u live načinu rada, instalacija nije potrebna za korištenje.
ja: <b>ホームページ:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>概要:</b> CloneZillaはディスクのバックアップ・イメージング用のディストリビューションです。<br/><b>インストールノート:</b> CloneZilla はliveモードで起動・実行されます。 使うのにインストールは必要ありません。
lt: <b>Namų tinklapis:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Aprašymas:</b> CloneZilla, tai distributyvas, skirtas disko atsarginių kopijų ir atvaizdų rinkmenų paruošimui.<br/><b>Diegimo pastabos:</b> CloneZilla paleidžiamas <i>gyvu</i> būdu; jo naudojimui nereikalingas diegimas.
nl: <b>Thuispagina:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Omschrijving:</b> CloneZilla is een distributie die wordt gebruikt om reservekopieën te maken van schijven.<br/><b>Installatie-opmerkingen:</b> CloneZilla wordt opgestart en uitgevoerd in live-modus; er is geen installatie nodig om hem te gebruiken.
nn: <b>Nettstad:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Skildring:</b> Clonezilla er ein distribusjon brukt til tryggleikskopiering og spegling av harddisk.<br/><b>Installasjonsnotat:</b> Clonezilla vert køyrt direkte frå minnepinnen; installasjon er ikkje nødvendig.
pt: <b>Página inicial:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Descrição:</b> o CloneZilla é uma distribuição utilizada para criar imagens e cópias de segurança de discos rígidos.<br/><b>Notas de instalação:</b> o CloneZilla arranca e corre em modo "live"; a instalação não é necessária.
si: <b>මුල් පිටුව:</b> <a href=\"http://clonezilla.org/\">http://clonezilla.org/</a><br/><b>විස්තරය:</b> CloneZilla බෙදාහැරීම් වර්ගය ඩිස්ක උපස්ථය සහ රූප කොපි නිර්මාණය කිරීම සදහා යොදා ගැනේ.<br/><b>ස්ථාපන සටහන:</b> CloneZilla පෙර ආරම්භ කර ඇති අතර එය ජීව ආකාරයට ද ධාවන කෙරේ; භාවිතා කිරීමට ස්ථාපනය කිරීම අවශ්‍ය නැත
sk: <b>Domovská stránka:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Popis:</b> CloneZilla je distribúcia určená na tvorbu záloh a obrazov diskov.<br/><b>Poznámky:</b> CloneZilla funguje ako živý (Live) systém a nevyžaduje inštaláciu.
sr: <b>Почетна страница:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Опис:</b> CloneZilla дистрибуција се користи за прављење причувне диска.<br/><b>Напомена инсталације:</b> CloneZilla се подиже и покреће уживо, инсталација није потребна за коришћење.
vi: <b>Trang chủ:</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>Mô tả:</b> CloneZilla là một bản phân phối dùng cho việc sao lưu đĩa và chụp ảnh ổ đĩa.<br/><b>Ghi chú cài đặt:</b> CloneZilla được khởi động và chạy trực tiếp, không yêu cầu cài đặt.
zh_tw: <b>網址：</b> <a href="http://clonezilla.org/">http://clonezilla.org/</a><br/><b>簡介：</b> CloneZilla 可用於磁碟備份與複製。<br/><b>安裝說明：</b>CloneZilla 以 live 模式運作，毋須安裝。

source: <b>Homepage:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Description:</b> Damn Small Linux is a minimalist distribution designed for older computers.<br/><b>Install Notes:</b> The Live version loads the entire system into RAM and boots from memory, so installation is not required but optional.
es: <b>Sitio web:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descripción:</b> Damn Small Linux es una distribución minimalista con un tamaño total de 50 MB.<br/><b>Notas de instalación:</b> La versión Live carga el sistema entero en RAM y arranca desde memoria, no siendo necesaria la instalación.
fr: <b>Page d'accueil :</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Description :</b> Damn Small Linux est une distribution minimaliste conçue pour les vieux ordinateurs.<br/><b>Notes d'installation :</b> La version autonome (live version) est entièrement chargée et exécutée en mémoire, l'installation n'étant pas nécessaire et seulement en option.
hr: <b>Web stranica:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Opis:</b> Damn Small Linux je minimalistička distribucija napravljena za starija računala.<br/><b>Napomena instalacije:</b> Inačica live načina rada učitava cijeli sustav u RAM i pokreće se iz memorije, dakle instalacija nije potrebna već je prepuštena izboru.
ja: <b>ホームページ:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>概要:</b> Damn Small Linuxは古いコンピュータ向けにデザインされたミニマリストなディストリビューションです。<br/><b>インストールノート:</b> Liveバージョンはシステム全体をRAMに入れて、メモリから起動します。なのでインストールはオプションで、必要ありません。
lt: <b>Namų tinklapis:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Aprašymas:</b> Damn Small Linux - minimalistinis distributyvas, paruoštas naudoti senuose kompiuteriuose.<br/><b>Diegimo pastabos:</b> ,i>Gyva</> versija užkrauna sistemą į RAM ir pasileidžia iš operatyviosios atminties, todėl diegimas nereikalingas, bet įmanoma įdiegti ir į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Omschrijving:</b> Damn Small Linux is een superlichtgewichtdistributie, ontworpen voor oudere computers.<br/><b>Installatie-opmerkingen:</b> de Live-versie laadt het gehele systeem in het RAM-geheugen en start daarvan op. Installatie is dus niet noodzakelijk maar optioneel.
nn: <b>Nettstad:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Skildring:</b> Damn Small Linux er ein minimal distribusjon laga for eldre datamaskiner.<br/><b>Installasjonsnotat:</b> Live-versjonen lastar heile systemet inn i RAM og startar opp frå minnet. Installasjon er valfritt og ikkje nødvendig.
pt: <b>Página inicial:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Descrição:</b> o Damn Small Linux é uma distribuição minimalista desenvolvida para computadores antigos.<br/><b>Notas de instalação:</b> a versão "Live" carrega o sistema em RAM e arranca a partir da memória tornando a instalação opcional e não obrigatória.
si: <b>මුල් පිටුව:</b> <a href=\"http://damnsmalllinux.org/\">http://damnsmalllinux.org</a><br/><b>විස්තරය:</b> Damn Small Linux යනු පරණ පරිගණක සදහා නිර්මාණය වූ අවම බෙදාහැරීම් වර්ගයකි.<br/><b>ස්ථාපන සටහන:</b> එය ජීව ආකාරයට ද ධාවනය වන විට සම්පුර්ණ පද්ධතිය RAM එක යොදා ගෙන එහි මතකයෙන් ආරම්භ කෙරේ, එම නිසා ස්ථාපන අවශ්‍ය නැත නමුත් එය විකල්පයක් පමණි
sk: <b>Domovská stránka:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Popis:</b> Damn Small Linux je minimalistická distribúcia určená pre staršie počítače..<br/><b>Poznámky:</b> Live verzia načíta celý systém do RAM, z ktorej je následne zavedený. Inštalácia nie je nutná, ale je možná.
sr: <b>Почетна страница:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Опис:</b> Damn Small Linux је мала дистрибуција направљена за старије рачунаре.<br/><b>Напомена инсталације:</b> Уживо издање начина рада учитава цели систем у RAM и покреће се из меморије, дакле инсталација није потребна већ је препуштена избору.
vi: <b>Trang chủ:</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>Mô tả:</b> Damn Small Linux là một bản phân phối được thiết kế tối giản cho các máy tính cũ.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live tải hệ thống vào RAM và khởi động từ bộ nhớ, không bắt buộc cài đặt nhưng vẫn có thể chọn nếu muốn.
zh_tw: <b>網址：</b> <a href="http://damnsmalllinux.org/">http://damnsmalllinux.org</a><br/><b>簡介：</b> Damn Small Linux 是為老舊電腦而設的簡約發行版。<br/><b>安裝說明：</b>Live 版本會將整個系統載入記憶體運行，毋須安裝；但亦提供安裝選項。

source: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Description:</b> Debian is a community-developed Linux distribution that supports a wide variety of architectures and offers a large repository of packages.<br/><b>Install Notes:</b> The NetInstall version allows for installation over FTP. If you would like to use a pre-downloaded install iso, use the HdMedia option, and then place the install iso file on the root directory of your hard drive or USB drive
es: <b>Sitio web:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Descripción:</b> Debian es una distribución Linux desarrollada por la comunidad, que soporta una amplia variedad de arquitecturas y ofrece un gran repositorio de paquetes.<br/><b>Notas de la instalación:</b> La versión NetInstall permite la instalación por FTP. Si desea usar una imagen ISO de instalación previamente descargada, use la opción HdMedia, y coloque la imagen ISO de instalación en el directorio raíz de su disco duro o unidad USB
fr: <b>Page d'accueil</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Decription: </b> Debian est une distribution développée par la communeauté qui supporte beaucoup d'architectures et offre un large choix de paquets.<br/><b>Notes d'installations:</b>La version de NetInstall permet l'installation via le FTP. Si vous voulez utiliser une iso pré-télechargée, utilisez l'option HdMedia, et après, placez l'iso sur le premier dossier de votre clée USB
hr: <b>Web stranica:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Opis:</b> Debian je Linux distribucija razvijena od strane zajednice koja podržava razne inačice arhitektura hardvera i nudi vrlo veliki repozitorij paketa.<br/><b>Napomene instalacije:</b> NetInstall inačica dopušta instalaciju putem FTP-a. Ako želite koristiti instalaciju sa prije preuzetih ISO datoteka, koristite HdMedia mogućnost i zatim stavite ISO instalacijsku datoteku u 'root' direktorij vašeg tvrdog diska ili USB uređaja.
ja: <b>ホームページ:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>概要:</b> Debianはコミュニティで開発された、様々なアーキテクチャをサポートし、大きなパッケージのリポジトリを提供するLinuxディストリビューションです。<br/><b>インストールノート:</b> ネットインストールバージョンはFTPを通じてインストールできます。 事前にダウンロードしたインストールISOを使いたければ、HdMediaオプションを使い、その後ハードドライブかUSBドライブのrootディレクトリにインストールISOファイルを置いてください。
lt: <b>Namų tinklapis:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Aprašymas:</b> Debian - kūrėjų bendruomenės Linux distributyvas, kurie palaiko didelę architektūrų įvairovę ir turi didelę paketų saugyklą.<br/><b>Diegimo pastabos:</b> Tinklinė (NetInstall) versija leidžia diegti siunčiantis tiesiai iš FTP. Jei Jūs mėgstate naudotis iš anksto parsisiųsta ISO diegimo rinkmena, pasirinkite HdMedia būdą, ir patalpinkite ISO rinkmeną šakniniame standžiojo ar USB disko segtuve.
nl: <b>Thuispagina:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Omschrijving:</b> Debian is een door haar gemeenschap ontwikkelde Linuxdistributie die uiteenlopende architecturen (zoals 32-bit en 64-bit) ondersteunt. Verder beschikt zij over pakketbronnen met zeer veel programmatuur.<br/><b>Installatie-opmerkingen:</b> Met de Netinstall-versie kunt u via FTP installeren. Wilt u al op voorhand over de benodigde installatiebronnen beschikken? Gebruik dan een ISO-bestand met de Hdmedia-optie, en plaats het in de hoofdmap van uw harde schijf of USB-schijf.
nn: <b>Nettstad:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Skildring:</b>Debian er ein fellesskaputvikla Linux-distribusjon som støttar mange arkitekturarar og som tilbyr eit stort pakkearkiv.<br/><b>Installasjonsnotat:</b>NetInstall-versjonen tillèt installasjon over FTP. Dersom du vil bruka ein førehandsnedlasta iso-fil, kan du bruka HdMedia-alternativet, og plassere iso-fila i øvste mappa på harddisken eller USB-stasjonen.
pt: <b>Página inicial:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Descrição:</b> o Debian é uma distribuição desenvolvida pela comunidade Linux com suporte a diversas arquiteturas e que disponibiliza um vasto repositório de pacotes.<br/><b>Notas de instalação:</b> a versão "NetInstall" permite a instalação através de FTP. Se pretende utilizar uma imagem de instalação, use a opção HdMedia e coloque-a no diretório raiz do disco rígido ou da unidade usb.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.debian.org/\">http://www.debian.org</a><br/><b>විස්තරය:</b> Debian යනු ප්‍රජාව මගින් ගොඩ නැගුණු Linux බෙදාහැරීම් වර්ගයක් වන අතර එය පුළුල් විචලනය සහිත පද්ධති නිර්මිතියයන් සදහා අනුබල දීම සහ පැකේජය සහිත විශාල ගබඩාවන් ලබා දීමද සිදු කරයි.<br/><b>ස්ථාපන සටහන:</b> NetInstall අනුවාදය FTP හරහා ස්ථාපනය කිරීම සදහා අවසර දේ, මීට අමතරව කලින් බා ගත කල ස්ථාපනය වූ ISO ගොනු මගින් මාර්ගගත නොවූ ක්‍රමයට ස්ථාපන කල හැක, මේ සදහා HdMedia විකල්පය යොදා ගන්න, ඉන් පසුව ස්ථාපන iso ගොනුව ඔබගේ දෘඪ තැටියේ හෝ USB ෆ්ලෑෂ් ධාවකයේ ඇති මූල ඩිරෙක්ටරිය තුල පිහිටුවන්න
sk: <b>Homepage:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Popis:</b> Debian je komunitou vyvíjáná Linuxová distribúcia, ktorá podporuje širokú škálu architektúr a ponúka veľký repozitár balíčkov.<br/><b>Poznámky k Inštalácii:</b> Verzia "NetInstall" povoľuje inštaláciu cez FTP. Pokiaľ chcete použiť už stiahnuté iso, použite verziu "HdMedia", a potom vložte inštalačný iso súbor do koreňového adresára vášho pevného disku alebo USB flash disku.
sr: <b>Почетна страница:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Опис:</b> Debian је Linux дистрибуција развијена од стране заједнице која подржава разноврсне архитектуре и нуди велико складиште за пакете.<br/><b>Напомене инсталације:</b> NetInstall верзија допушта инсталацију путем FTP-а. Ако желите користити инсталацију са раније преузетих ISO датотека, користите HdMedia могућност и затим ставите ISO инсталацијску датотеку у основну фасциклуј вашег тврдог диска или УСБ уређаја.
vi: <b>Trang chủ:</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>Mô tả:</b> Debian là một bản Linux được phát triển bởi cộng đồng, hỗ trợ rộng rãi các nền tảng phần cứng và cung cấp một kho lớn các gói phần mềm.<br/><b>Ghi chú cài đặt:</b> Phiên bản NetInstall cho phép cài đặt thông qua FTP. Nếu bạn muốn sử dụng tập tin ảnh .iso, sử dụng tùy chọn HdMedia, sau đó đặt nó vào thư mục gốc của USB hoặc của đĩa cứng.
zh_tw: <b>網址：</b> <a href="http://www.debian.org/">http://www.debian.org</a><br/><b>簡介：</b> Debian 是由社群開發之 Linux 發行版，支援各式各樣的平台，並有提供大量套件的軟體庫。<br/><b>安裝說明：</b>NetInstall 版本讓您經網際網路 (FTP0 安裝。如要用預先下載的安裝 ISO 檔，請用 HdMedia 選項，並將安裝用的 ISO 檔放在硬碟或 USB 隨身碟的根目錄

source: <b>Homepage:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Description:</b> Dreamlinux is a user-friendly Debian-based distribution.<br/><b>Install Notes:</b> The Live version allows for booting in Live mode, from which the installer can optionally be launched.
es: <b>Sitio web:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descripción:</b> Dreamlinux es una distribución amigable basada en Debian.<br/><b>Notas de instalación:</b> La versión Live permite el arranque en modo directo, a partir del que se puede lanzar el instalador.
fr: <b>Page d'accueil :</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Description :</b> Dreamlinux est une distribution facile d'accès basée sur Debian.<br/><b>Notes d'installation :</b> La version autonome (live) permet de démarrer le systéme à partir duquel on peut optionnellement l'installer.
hr: <b>Web stranica:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Opis:</b> Dreamlinux je Debian temeljena distribucija prilagođena korisnicima za jednostavnije korištenje.<br/><b>Napomena instalacije:</b> Live inačica dopušta pokretanje u Live način rada, iz kojega se instalacija može pokrenuti prema potrebi.
ja: <b>ホームページ:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>概要:</b> DreamlinuxはユーザーフレンドリーなDebianベースのディストリビューションです。<br/><b>インストールノート:</b> LiveバージョンではLiveモードで起動でき、オプションでインストーラーを開始できます。
lt: <b>Namų tinklapis:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Aprašymas:</b> Dreamlinux - tai draugiškas vartotojui, Debian pagrindu paruoštas distributyvas.<br/><b>Diegimo pastabos:</b> <i>Gyva</i> versija leidžia pasileisti kompiuterį <i>gyvai</i>, nediegiant, iš kurio po to galima ir įdiegti į standųjį diską.
nl: <b>Thuispagina:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Omschrijving:</b>Dreamlinux is een gebruiksvriendelijke op Debian gebaseerde distributie.<br/><b>Installatieopmerkingen:</b> Met de Live-versie kunt u opstarten naar Live-modus, van waaruit de installatie eventueel gestart kan worden.
nn: <b>Nettstad:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Skildring:</b> Dreamlinux er ein brukarvenleg distribusjon basert på Debian.<br/><b>Installasjonsnotat:</b> Live-versjonen kan starta opp direkte frå USB-stasjonen, der installasjonsprogrammet kan startast.
pt: <b>Página inicial:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Descrição:</b> o Dreamlinux é uma distribuição baseada em Debian e muito fácil de utilizar.<br/><b>Notas de instalação:</b> a versão "Live" permite o arranque no modo "Live", a partir do qual pode iniciar a instalação.
si: <b>මුල් පිටුව:</b> <a href=\"http://www.dreamlinux.com.br/\">http://www.dreamlinux.com.br</a><br/><b>විස්තරය:</b> Dreamlinux යනු Debian-මූලික වූ පරිශිලක මිත්‍ර බෙදාහැරීම් වර්ගයක් වේ.<br/><b>ස්ථාපන සටහන:</b> ජීව ආකාර අනුවාදය ජීව ආකාරයට ධාවනය කිරීමට අවසර දෙන අතර, එමගින් ස්ථාපකය විකල්පයක් වශයෙන් දියත් කර හැක
sk: <b>Domovská stránka:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Popis:</b> Dreamlinux je používateľsky priateľská distribúcia založená na Debiane<br/><b>Poznámky:</b> Živá (Live) verzia umožňuje spustenie systému priamo z CD s možnosťou spustenia inštalácie.
sr: <b>Почетна страница:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Опис:</b> Dreamlinux је онова Debian дистрибуција прилагођена корисницима за једноставније кориштење.<br/><b>Напомена инсталације:</b> Уживо издање допушта покретање у Уживо, из којега се инсталација може покренути према потреби.
vi: <b>Trang chủ:</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>Mô tả:</b> Dreamlinux là một bản phân phối thân thiện với người dùng, dựa trên Debian.<br/><b>Ghi chú cài đặt:</b> Phiên bản Live cho phép vào thẳng hệ điều hành, thông qua tùy chọn khởi động.
zh_tw: <b>網址：</b> <a href="http://www.dreamlinux.com.br/">http://www.dreamlinux.com.br</a><br/><b>簡介：</b> Dreamlinux 是建基於 Debian 的好用發行版。<br/><b>安裝說明：</b>Live 版本以 Live 模式運作，亦可進行安裝。
